[
  {
    "VideoURL": "https://www.youtube.com/watch?v=jEO1aRLm1Ro",
    "Video_title": "Lok Sabha Speaker's Valedictory Remarks as Budget Session 2025 concludes | 04 April, 2025",
    "Description": "#budget2025 #budgetsession2025 #unionbudget2025 \n\nSansad Television is the Parliamentary channel of India. It was created in 2021 by merging Lok Sabha Television and Rajya Sabha Television. \n\nFollow us on:\n-Twitter: https://twitter.com/sansad_tv\n-Insta: https://www.instagram.com/sansad.tv\n-FB: https://www.facebook.com/SansadTelevision/\n-https://whatsapp.com/channel/0029VanOx2c3wtbCBjvk2617\n-WhatsApp: https://whatsapp.com/channel/0029VanOx2c3wtbCBjvk2617\n-https://www.linkedin.com/company/105232558/admin/page-posts/published/\n\nVisit Sansad TV website: https://sansadtv.nic.in/",
    "Channel_Name": "Sansad TV",
    "Views": "7669",
    "Runtime": "PT3M49S",
    "published_Date": "2025-04-04T06:45:50Z",
    "transcript": {
      "hasTranscript": true,
      "format": "cleaned",
      "language": "hi",
      "isTranslated": false,
      "isAutoGenerated": false,
      "segmentCount": 13,
      "formattedContent": "<text start='0'>यह संसदीय लोकतंत्र की मर्यादा के अनुरूप भी नहीं है।</text><text start='3'>माननीय सदस्यगण, हम 18वीं लोकसभा के चौथे सत्र की समाप्ति की ओर बढ़ रहे हैं।</text><text start='10'>यह सत्र 31 जनवरी 2025 को प्रारंभ हुआ था।</text><text start='16'>इस सत्र में हमने 26 बैठकों तथा कुल उत्पादकता 118% से अधिक रही।</text><text start='27'>माननीय राष्ट्रपति जी के अभिभाषण पर धन्यवाद प्रस्ताव पर चर्चा पर 173 माननीय सदस्यों ने भागीदारी की।</text><text start='35'>इस प्रकार केंद्रीय बजट पर चर्चा में 169 सदस्यों ने भाग लिया।</text><text start='44'>सत्र के दौरान 10 सरकारी विधेयक पुनः स्थापित किए गए, व संशोधन विधेयक सहित 16 विधेयक पारित किए गए।</text><text start='56'>दिनांक 3 अप्रैल 2025 को शून्यकाल में 202 सदस्यों ने लोक महत्व के विषय सदन में उठाए, जो अभी तक लोकसभा के अंदर अविलंब लोक महत्व के जो प्रश्न हैं, उठाए गए का रिकॉर्ड है।</text><text start='79'>माननीय सदस्य, मैं सभी सदस्यों को और सभापति तालिका में शामिल अपने साथियों को, माननीय प्रधानमंत्री जी को, संसदीय कार्य मंत्री को, प्रतिपक्ष के नेता, विभिन्न दलों के नेताओं, माननीय सदस्यों तथा लोकसभा सचिवालय के महासचिव, सचिवालय के अधिकारियों तथा कर्मचारियों एवं समस्त एजेंसियों को उनके द्वारा प्रदान की गई सबका धन्यवाद देते हैं।</text><text start='114'>माननीय सदस्य, कृपया आप अपने स्थान पर खड़े हो जाएं।</text><text start='118'>वंदे मातरम की धुन बजाई जाएगी।</text><text start='188'>भारत माता की जय।</text><text start='193'>सभा की कार्यवाही अनिश्चित काल के लिए स्थगित की जाती है।</text>"
    }
  }
]