[
  {
    "VideoURL": "https://www.youtube.com/watch?v=OXV3AKneBtE",
    "Video_title": "Waqf (Amendment) Bill, 2025 Full Discussion in Lok Sabha l April 2 & 3, 2025",
    "Description": "#waqfbill #waqfamendmentbill \n\nSansad Television is the Parliamentary channel of India. It was created in 2021 by merging Lok Sabha Television and Rajya Sabha Television. \n\nFollow us on:\n-Twitter: https://twitter.com/sansad_tv\n-Insta: https://www.instagram.com/sansad.tv\n-FB: https://www.facebook.com/SansadTelevision/\n-https://whatsapp.com/channel/0029VanOx2c3wtbCBjvk2617\n-WhatsApp: https://whatsapp.com/channel/0029VanOx2c3wtbCBjvk2617\n-https://www.linkedin.com/company/105232558/admin/page-posts/published/\n\nVisit Sansad TV website: https://sansadtv.nic.in/",
    "Channel_Name": "Sansad TV",
    "Views": "17143",
    "Runtime": "PT13H44M47S",
    "published_Date": "2025-04-06T16:42:57Z",
    "transcript": {
      "hasTranscript": true,
      "format": "cleaned",
      "language": "hi",
      "isTranslated": false,
      "isAutoGenerated": false,
      "segmentCount": 2015,
      "formattedContent": "<text start='16018'>पारदर्शकता लाने का वादा करता है।</text><text start='16022'>यह वक्त संपत्तियों को अवैध कब्जों से मुक्त करने का संकल्प लेके आता है।</text><text start='16025'>धन्यवाद माननीय।</text><text start='16028'>सबसे बढ़कर यह उन मुसलमानों को सशक्त बनाने का रास्ता खोलता है, जिन्हें सालों तक कमजोर रखा गया।</text><text start='16039'>वक्फ की संपत्तियों, जो मुस्लिम समुदाय के कल्याण के लिए थी, लंबे समय से भ्रष्टाचार, कुप्रबंध और अतिक्रमण की भेंट चढ़ती रही।</text><text start='16048'>इस बिल के जरिए सरकार यह सुनिश्चित करना चाहती है कि इन संपत्तियों का सही इस्तेमाल हो, शिक्षा के लिए, रोजगार के लिए, गरीबी से जूझ रहे मुस्लिम भाई-बहनों के उत्थान के लिए।</text><text start='16059'>यह बिल मुसलमानों को मजबूत करने का औजार है, ना कि उनका हक छीनने का कोई यहां पर हमारा विचार है।</text><text start='16068'>मैं एक शेर के साथ समाप्त करूंगा।</text><text start='16076'>देश की उन्नति के लिए नए वक्फ के साथ चलना होगा।</text><text start='16080'>देश की उन्नति के लिए नए वक्फ के साथ चलना होगा और मुसलमान भाइयों और बहनों की तरक्की के लिए नए वक्फ के साथ आगे बढ़ना होगा।</text><text start='16090'>धन्यवाद।</text><text start='16090'>धन्यवाद, श्री [unknown] मसूद जी।</text><text start='16092'>[unknown] मसूद जी।</text><text start='16099'>[unknown] मसूद जी, धन्यवाद अध्यक्ष जी।</text><text start='16103'>माननीय सभापति महोदय, बाबा साहब भीमराव अंबेडकर से लिखे हुए इस संविधान में बाबा साहब भीमराव अंबेडकर ने हमारे संरक्षण का, देश के अंदर रहने वाले प्रत्येक नागरिक के संरक्षण का वादा किया।</text><text start='16119'>बाबा साहब ने कहा, राजनीतिक लोकतंत्र तब तक नहीं टिक सकता, जब तक उसके आधार में सामाजिक लोकतंत्र न हो और सामाजिक लोकतंत्र का अर्थ है एक ऐसी जीवन शैली जो स्वतंत्रता, समानता और बंधुत्व के सिद्धांत के रूप में मान्यता देती है।</text><text start='16140'>मान्यवर वक्फ बिल ला के जिन्होंने इस वक्फ बिल को ड्राफ्ट किया, मुझे बड़ा ताज्जुब होता है।</text><text start='16148'>बार-बार वक्फ के बारे में आपको जानकारी, वक्फ है क्या?</text><text start='16151'>वक्फ एक फरीजा है हर मुसलमान के लिए जो जिसकी हैसियत है, वो अपनी हैसियत के हिसाब से अपनी प्रॉपर्टी को या किसी भी चीज को अल्लाह की राह में वक्फ करता है और इस वक्फ के जो ड्राफ्ट करने वाले लोग थे, जो उन्होंने बिल ड्राफ्ट किया था, उनमें मैक्सिमम लोग वो थे, जिनको वक्फ के बारे में जानकारी नहीं थी।</text><text start='16178'>और मैं एक बात बहुत दावे के साथ कहता हूं कि 90% लोग यह नहीं बता पाएंगे मुसलमान के अलावा कि पाकी और नापाकी क्या होती है?</text><text start='16184'>तो आप वक्फ को क्या जानेंगे?</text><text start='16188'>ये जो बार-बार कह रहे हैं कि मुस्लिम सदस्य, गैर-मुस्लिम सदस्य शामिल होने चाहिए, नहीं होने चाहिए, वक्फ को मुसलमान समझता है, जानता है, इसकी जो जरूरत है, उसको पहचानता है।</text><text start='16202'>इसलिए इस बात को कहा जा रहा है, वरना सारा प्रबंधन जो वक्फ बोर्ड का है, वो तो सरकारों के ही हाथ में है।</text><text start='16211'>लेकिन इसमें जो सबसे बड़ी बात है कि बार-बार यह शोर मच रहा है।</text><text start='16215'>जेडीयू भी कहती है, टीडीपी भी कहती है और सहयोगी दल भी कहते हैं कि हमने वक्फ बाय यूजर को खत्म कराने का काम कर दिया।</text><text start='16227'>माननीय अध्यक्ष जी, मैं इसकी धारा 3 आर 1 को, जिसके अंदर वक्फ बाय यूजर था, उसको हटा दिया गया और क्या शामिल किया गया, मैं यह पढ़कर बता रहा हूं।</text><text start='16243'>यह बिल है, इसके अंदर लिखा है, परंतु वक्फ संशोधन अधिनियम 2025 के प्रारंभ पर या उसके पूर्व उपयोगकर्ता द्वारा वक्फ के रूप में रजिस्ट्रीयकृत संपत्तियों को उपयोगकर्ता द्वारा विद्यमान वक्फ इसके वक्फ संपत्ति के रूप में बना रहेगा।</text><text start='16262'>सिवाय बस आगे आ गया काम।</text><text start='16264'>सिवाय संपत्ति पूर्णतः या भागते विवादाग्रस्त है या कोई सरकारी संपत्ति है।</text><text start='16275'>माननीय सभापति महोदय, 2005-06 में विभिन्न राज्य के बोर्डों द्वारा सच्चर कमेटी के समक्ष यह कहा गया।</text><text start='16283'>दिल्ली में 316, राजस्थान में 60, कर्नाटक में 42, मध्य प्रदेश में 53, उत्तर प्रदेश में 60, ओडिशा में 53 ऐसी प्रॉपर्टी हैं, जिनके ऊपर सरकार के कब्जा किया हुआ है।</text><text start='16303'>इसके बाद जब यह लागू हो जाएगा, तो इसके ऊपर से वक्फ का अधिकार खत्म हो जाएगा।</text><text start='16309'>दूसरी चीज मैं कहना चाह रहा था, जब आपने सिवाय संपूर्ण और पूर्णतः लिखा और या भागत लिखा, तो आपने पूरी तैयारी कर करके लिखा।</text><text start='16319'>उत्तर प्रदेश इसका सबसे बड़ा उदाहरण है।</text><text start='16322'>उत्तर प्रदेश में 11400 हेक्टेयर लैंड वक्फ की।</text><text start='16331'>14,000 हेक्टेयर में से, 14,000 में से 14,000 हेक्टेयर लैंड को सरकारी घोषित कर दिया गया है।</text><text start='16339'>78% लैंड को सरकारी बता दिया गया है।</text><text start='16343'>और सरकारी लैंड कौन सी है?</text><text start='16345'>उसमें इमामबाड़ा है, उसमें प्राचीन मस्जिदें हैं, उसमें 500 साल के पुराने कब्रिस्तान हैं, उसमें ईदगाह हैं, गांव-गांव के अंदर बनी हुई मसाजिद हैं और आप कह रहे हैं कि आपने वक्फ बाय यूजर खत्म करा दिया।</text><text start='16360'>ये इतना बड़ा हथियार दे दिया कि आप जाइए, लड़ते रहिए।</text><text start='16367'>इसके साथ ही इन्होंने कहा कि साहब, अब जब कोई विवाद पैदा होगा, तो उस विवाद की स्थिति में डेजिग्नेटिड ऑफिसर उसको सुनने का काम करेगा और वह तय करने का काम करेगा कि यह प्रॉपर्टी किसकी है, लेकिन वो तय कब करेगा, इसकी कोई समय सीमा नहीं और जब तक वो तय नहीं करेगा, वो प्रॉपर्टी का मालिक सरकार रहने का काम करेगी, तो 11000 हेक्टेयर लैंड तो उत्तर प्रदेश के अंदर और कर्नाटक का विवाद सबके सामने है।</text><text start='16399'>बड़ा शोर मचाता।</text><text start='16400'>कर्नाटक में मैं गया।</text><text start='16403'>कर्नाटक के अंदर क्या?</text><text start='16406'>मान्यवर, 1,11,000 एकड़ लैंड वक्फ बोर्ड की थी, वक्फ की थी, जिसके अंदर से 71,000 लैंड, एकड़ लैंड का अलॉटमेंट सरकार ने कर दिया और 19000, 20,000 के बीच में वहां के जो दरगाहों के या मुतव्ली थे, उन्होंने अपने परिवारों में बांट लिया।</text><text start='16432'>तो ये जो हंगामा मचा, 1999 में एक आदेश आ गया, वक्फ ऑलवेज वक्फ, तो यह पूरा पुराना आदेश नल एंड वॉयड हो गया।</text><text start='16443'>सरकारें बीजेपी की भी रही, कांग्रेस की भी रही।</text><text start='16447'>दोनों सरकारों ने नोटिस इशू किए।</text><text start='16450'>मैं उन नोटिस की कॉपी भी ले आया था।</text><text start='16453'>दोनों सरकारों ने नोटिस इशू किए, लेकिन जेबीसी ने हंगामा हो उतरा तो सब हमारे चेयरमैन साहब भी हवाई जहाज लेकर के गए।</text><text start='16462'>लेकिन खोदा पहाड़ निकली चुहिया, वहां कुछ मिला ही नहीं।</text><text start='16465'>वहां कुछ नहीं मिला।</text><text start='16466'>इसी तरह से कहना चाहता हूं कि ये जो विवाद वाली स्थिति में आपने डेजिग्नेटिड ऑफिसर का प्रावधान किया, लेकिन उसके सामने यह नहीं लिखा कि यह कब तक तय करेगा।</text><text start='16477'>और आप बार-बार कहते हैं कि साहब, यह जो इसका संरचना होगी, इसकी 22 मेंबर वक्फ काउंसिल में होंगे।</text><text start='16484'>उसके अंदर 22 मेंबर में 10 मेंबर मुसलमान होंगे।</text><text start='16492'>सही है?</text><text start='16493'>दो महिलाएं होंगी, सही है, लेकिन 12 मेंबर उसके अंदर नॉन मुस्लिम हो जाएंगे।</text><text start='16503'>वक्फ बोर्ड के अंदर पूरा का पूरा बहुमत गैर मुस्लिम भाइयों का हो जाएगा।</text><text start='16510'>मुझे इससे मतलब नहीं, क्योंकि मैंने अभी कहा कि भाई, आप दूसरे जो ट्रस्ट हैं या दूसरे धर्म के ट्रस्ट हैं, उनके अंदर क्या आप दूसरे धर्म के लोगों को शामिल करने की अनुमति देंगे?</text><text start='16523'>नहीं है।</text><text start='16523'>काशी विश्वनाथ ट्रस्ट है, उत्तर प्रदेश के अंदर।</text><text start='16529'>उसका अध्यक्ष पदेन अध्यक्ष जिलाधिकारी होता है।</text><text start='16532'>लेकिन उसमें एक क्लॉज़ लिखा है कि अगर किसी समय कोई जिलाधिकारी मुसलमान होगा, तो उससे नीचे का या उससे ऊपर का अधिकारी उसका पदेन चेयरमैन होगा।</text><text start='16545'>आप मुसलमान के ऊपर यह शर्त लागू करते हैं।</text><text start='16548'>आप मुसलमान के ऊपर यह शर्त लागू करते हैं कि इसके ऊपर लिमिटेशन एक्ट विधेयक के खंड 40A की धारा 107, जो वक्फ संपत्तियों की समय सीमा का को अधीन करता था, लिमिटेशन एक्ट लागू करता था, आपने हटा के 108 और इससे 41 में 108 और 108A को हटा दिया।</text><text start='16571'>1995 का जो वक्फ अधिनियम है, उसकी पराजता पर रोक लगा दी थी, जिसका अर्थ है, कानून कानूनी दावों के समय पाबंदी के बिना आगे बढ़ाया जा सकता है।</text><text start='16580'>अब आपने रास्ता खोल दिया वक्फ प्रॉपर्टीज के ऊपर मुकदमों के लिए जो वक्फ प्रॉपर्टी पर कब्जा करे हुए लोग हैं, अब वो कब्ज़ा धारक जाकर के एडवर्स पज़ेशन का दावा कर सकता है और मालिकाना हक हासिल करने की बात कर सकता है।</text><text start='16599'>आपने जो अपराध करने वाले लोग हैं, जो कब्जा करने वाले लोग हैं, वह पहले गैर जमानती हुआ करता था, आपने उसे जमानती कर दिया।</text><text start='16611'>आपने उसे अधिकार दे दिया कि तुम कुछ भी करो, तुम्हें जमानत तुम कराने की जरूरत नहीं है, तो आपने तो पूरा का पूरा खुला मैदान उसके सामने खड़ा कर दिया।</text><text start='16620'>आपने बार-बार कहा कि हम लोग मुसलमानों के हक की बात कर रहे हैं।</text><text start='16629'>आप मुझे एक ट्रस्ट बता दीजिए, कोई दूसरा कोई एक संस्था बता दीजिए, जिसके अंदर जो धार्मिक के नाम पर हो और उसके अंदर लिमिटेशन एक्ट न हो।</text><text start='16639'>हमारे ऊपर से हटा रहे हैं, हमारे ऊपर से हटा रहे हैं।</text><text start='16641'>बाकी सबको छूट मिलेगी और यह छूट भी यह छूट भी टेंपरेरी है, क्योंकि आपके कानून के जरिए नजर सब समुदाय के जो जमीनें हैं, जो ट्रस्टों के पास पैसा है, उसके ऊपर लगी हुई है।</text><text start='16659'>हमारी जमीन, यह बार-बार वाम्सी पोर्टल का जिक्र हो रहा था।</text><text start='16662'>वाम्सी पोर्टल में प्रॉपर्टी है 4900 से एकदम मंत्री जी ने ही माननीय मंत्री जी ने कहा, 7 लाख कुछ चली गई, तो यह प्रॉपर्टी कोई वक्फ नहीं की गई किसी ने।</text><text start='16671'>ये जो वाम्सी पोर्टल के ऊपर दर्ज हुई संपत्ति कब्रिस्तान, कब्रिस्तान के अंदर वजूगा एक प्रॉपर्टी वजूगा, एक प्रॉपर्टी मस्जिद एक प्रॉपर्टी में कब्र एक ही प्रॉपर्टी की तीन-तीन चार-चार बना दी और आपने बता दिया के वाम्सी पोर्टल ने और 10 साल माने मंत्री जी, 10 साल का बहुत समय होता है जो काम आप 10 साल में पूरी संपत्तियों का रजिस्ट्रेशन नहीं कर सके।</text><text start='16701'>मान्यवर, प्लीज, प्लीज।</text><text start='16709'>आप बोलो।</text><text start='16709'>नहीं, वाम्सी पोर्टल पर।</text><text start='16710'>वाम्सी पोर्टल पर आपने बार-बार 10 साल में काम नहीं कर सके।</text><text start='16717'>आप कह रहे हैं कि छः महीने के अंदर सारी संपत्तियों का रजिस्ट्रेशन करा लेना और सारी संपत्तियों का अगर रजिस्ट्रेशन नहीं होगा, तो वह संपत्ति वक्फ की नहीं बचेगी।</text><text start='16728'>रजिस्ट्रेशन कौन करेगा?</text><text start='16729'>रजिस्ट्रेशन आपके अधिकारी करेंगे।</text><text start='16730'>जब 10 साल में नहीं कर सके, तो छः महीने में कैसे करेंगे?</text><text start='16734'>और ये पूरी तरीके से संविधान विरोधी कानून है।</text><text start='16742'>साथ अनुच्छेद 14, अनुच्छेद 16, अनुच्छेद 26 और अनुच्छेद 25 का सीधे-सीधे ओवरलैपिंग करने का काम करता है।</text><text start='16756'>आपसे अनुरोध है कि मान्यवर, दो मिनट का समय और दे।</text><text start='16762'>ये बार-बार कहते हैं कि प्रैक्टिसिंग मुस्लिम।</text><text start='16764'>आप एक बात बता दीजिए, आप प्रैक्टिसिंग मुस्लिम की बात कर रहे हैं।</text><text start='16767'>आप किस तरह तय करेंगे कौन प्रैक्टिसिंग मुस्लिम है?</text><text start='16769'>ये कौन बताएगा कि आपकी क्या परिभाषा है प्रैक्टिसिंग मुस्लिम की?</text><text start='16774'>सारे मुसलमान पांच वक्त नमाज नहीं पढ़ते, सारे मुसलमान रोजा भी नहीं रखते और उसका पैमाना क्या होगा कि वह मुसलमान है कि नहीं है?</text><text start='16781'>तो ये आपने रास्ते इस तरह खोल करके, ये सीधे-सीधे जो संविधान के अंदर हमारी धारा 14 में अधिकार है, उसके ऊपर आपने अतिक्रमण करने का काम कर दिया।</text><text start='16794'>मैं आप लोग एक माननीय [unknown] रेड्डी के एक कथन को जरूर कहना चाहूंगा।</text><text start='16800'>हमारी परंपरा हमें सहिष्णुता सिखाती है।</text><text start='16803'>हमारा संविधान यह संविधान हमें सहिष्णुता का अभ्यास कराता है।</text><text start='16807'>हमें इसे कमजोर नहीं करना चाहिए।</text><text start='16810'>यही संरक्षण दे रहा है हमें।</text><text start='16812'>ये बाबा साहब के सपनों का संविधान है कि उन्होंने देश के अंदर रहने वाले प्रत्येक नागरिक को जो गरीब से गरीब नागरिक है, उसको वो अधिकार दिया, जो सामने बैठे हुए हमारे प्रधानमंत्री को होगा।</text><text start='16829'>वही अधिकार बाड़ सड़क पर बैठे हुए एक मजदूर को होने का काम होगा।</text><text start='16834'>यह बाबा साहब का संविधान है।</text><text start='16836'>मान्यवर, इसे कमजोर करने का काम।</text><text start='16838'>मैं आप हाथ जोड़कर विनती करता हूं।</text><text start='16840'>अभी हमें सौगात मोदी मिली, एक सेकंड हमें सौगात मोदी मिली।</text><text start='16845'>हमें सौगात मोदी में ईद की समैया नहीं चाहिए।</text><text start='16848'>हमें सौगात मोदी में शिक्षा दे दीजिए।</text><text start='16850'>हमें सौगात मोदी में रोजगार दे दीजिए।</text><text start='16853'>हमें सौगात मोदी के अंदर मोहब्बत दे दीजिए।</text><text start='16855'>ये जो गोलियां छातियों पर लगती हैं, ये मारना बंद करा दीजिए।</text><text start='16857'>हमें सौगात मोदी में यह कानून देने का काम कर लीजिए।</text><text start='16863'>बहुत-बहुत धन्यवाद।</text><text start='16863'>मान्यवर।</text><text start='16865'>धन्यवाद।</text><text start='16867'>माननीय सदस्य श्री अनुराग ठाकुर जी।</text><text start='16876'>धन्यवाद सभापति महोदय।</text><text start='16878'>मैं माननीय प्रधानमंत्री जी को अपनी पार्टी का आभार प्रकट करता हूं, जिन्होंने मुझे वक्फ संशोधन विधेयक यानी के उम्मीद, यूनिफाइड वक्फ मैनेजमेंट एंपावरमेंट एफिशिएंसी एंड डेवलपमेंट के समर्थन के में बोलने के लिए मौका दिया है।</text><text start='16895'>यह विधेयक नहीं, एक उम्मीद है।</text><text start='16897'>इस उम्मीद में एंपावरमेंट है, एफिशिएंसी है, डेवलपमेंट है और कहीं ना कहीं इसी को देखकर आज जहां देशभर के लोग इसके समर्थन में हैं, वहीं कैथोलिक बिशप कॉन्फ्रेंस ऑफ इंडिया, चर्च ऑफ भारत, केरला काउंसिल ऑफ चर्चेस, केरला कैथोलिक बिशप्स काउंसिल और ऑल इंडिया सज्जादा नशीन काउंसिल, मुस्लिम राष्ट्रीय मंच जैसी अनेकों अनेक संस्थाओं ने चर्च से लेकर मुस्लिम मुस्लिम की अन्य सभाओं ने इसका समर्थन किया है।</text><text start='16933'>उसके लिए भी मैं उनका बहुत-बहुत आभार प्रकट करता हूं।</text><text start='16940'>माननीय सभापति जी, वक्फ को बदलने का वक्त आ गया है, क्योंकि यह अत्याचार और भ्रष्टाचार का एक ऐसा अड्डा बन गया है, उसको खत्म करने का और बदलने का समय आया है।</text><text start='16953'>भारत को वक्फ के खौफ से आजादी चाहिए।</text><text start='16958'>क्योंकि यहां पर यह जो पहले कांग्रेस के जमाने में बना वक्फ का कानून है, वह उसका मतलब तो यही था, खाता ना वही जो वक्फ कहे वही सही।</text><text start='16973'>यानी कि जहां पर कह दिया वक्फ की जमीन है, वो फिर वक्फ की जमीन हो गई, वो जिम्मेदारी उनकी नहीं है कहने की, बताने की कि ये कैसे उनकी जमीन है, लेकिन जिसकी चली गई, वो बेचारा दर-दर भटकता है और उसको इंसाफ भी नहीं मिलता है।</text><text start='16992'>मैं इसके बारे में विस्तार में बताऊंगा।</text><text start='16996'>लेकिन आज एक बार फिर कांग्रेस देश को और देश में भ्रम फैलाने का प्रयास कर रही है।</text><text start='17004'>एक ओर तो वह हाथ में एक लाल सी किताब लेकर चलते हैं, जो कहने के लिए तो संविधान है, लेकिन संविधान नहीं है।</text><text start='17010'>अगर संविधान की आप इस कॉपी को देखेंगे, तो आपको एहसास होगा कि बाबा साहब अंबेडकर का सपना था कि एक देश में तो एक ही संविधान रहेगा।</text><text start='17020'>आपने एक देश में दो विधान बनाने का काम किया है।</text><text start='17023'>आपको तय करना है, संविधान के साथ रहना है कि वक्फ के साथ रहना है।</text><text start='17029'>वक्फ के साथ रहना है कि संविधान के साथ रहना है, आपको तय करना पड़ेगा और यही नहीं और जो लोग बड़ी-बड़ी बातें यहां पे कर रहे थे, मैं उनको यही कहना चाहता हूं, यह हिंदुस्तान है।</text><text start='17043'>पाकिस्तान या तालिबान नहीं, यहां बाबा साहब का संविधान चलेगा।</text><text start='17047'>काबिल ए का फरमान नहीं, मुगलिया फरमान नहीं चलने वाला।</text><text start='17054'>यहां पर एक नहीं अनेक ऐसे उदाहरण देखने को मिलेंगे।17061 माननीय सभापति जी, आज हम केवल संविधान संशोधन पर चर्चा नहीं कर रहे, लेकिन एक ऐसे समानता समानांतर सत्ता को चुनौती दे रहे हैं, जो दशकों से अनियंत्रित रूप से अस्तित्व में है।</text><text start='17075'>वक्फ संशोधन बिल 2025 केवल कानून में बदलाव नहीं, बल्कि एक संदेश है।</text><text start='17083'>संदेश स्पष्ट है कि देश में एक ही कानून चलेगा, भारत का संविधान और भारत के संविधान के ऊपर कुछ नहीं है।</text><text start='17091'>वक्फ बोर्ड का उद्देश्य मुस्लिम समुदाय के कल्याण के लिए संपत्तियों का प्रबंधन करना था, लेकिन कांग्रेस और उसके सहयोगी दलों ने इस भूमि को अपारदर्शी और एक गैर जिम्मेदाराना तरीके से राजनीतिक संरक्षण देते हुए एक ऐसा साम्राज्य बनाया, जहां पर इन्होंने इसको अपना वोट बैंक्स का एटीएम बनाकर रख दिया है।</text><text start='17114'>70 सालों से इन्होंने यही किया है।</text><text start='17117'>1947 में भारत ने एक विभाजन देखा है।</text><text start='17121'>वह एक परिवार और एक पार्टी के कारण वो विभाजन हुआ है।</text><text start='17123'>आज जमीन जिहाद, लैंड जिहाद के नाम पर हम दूसरा विभाजन नहीं होने देंगे, नहीं होने देंगे।</text><text start='17133'>एक स्पष्ट संदेश तो यहां पर देना ही चाहते हैं कि मोदी जी के राज में भारत में एक कानून, एक संविधान और एक भारत रहेगा और एक स्पष्ट संदेश भी है, एक हैं तो सेफ हैं और यही नहीं, हम क्या कह रहे हैं?</text><text start='17148'>हम कह रहे हैं कि इस बिल के माध्यम से पारदर्शिता लाएंगे।</text><text start='17153'>पारदर्शिता लाएंगे, तो जवाबदेही भी तय करेंगे।</text><text start='17156'>लेकिन यह लोग जिनके लिए वोट बैंक का एटीएम है, जिनके अपने नेता भ्रष्टाचार के कई मामलों में फंसे हुए हैं, जिनके राज्यों में हजारों करोड़ के घोटाले हुए, जिनका उल्लेख मैं आगे करने वाला हूं, उस पे भी मैं आपके सामने प्रकाश डालूंगा।</text><text start='17170'>एक के बाद दूसरी।</text><text start='17173'>लेकिन सवाल यह खड़ा होता है कि 70 साल से यह प्रक्रिया जो चल रही है, चाहे 1964 की बात हो, 69 की बात हो, उसके बाद एक के बाद दूसरे संशोधन आए, 95 से लेकर 2013 तक इन्होंने इस कानून को इतना ऐसा बना दिया कि इसको चुनौती देने तक का भी हक कहीं नजर नहीं आता था, न कोई ऑडिट, न कोई निरीक्षण, बस भूमि अधिग्रह की बात, शहर दर शहर, गली दर गली, इस पर एक तरह से कब्जे के बाद दूसरा कब्जा करने का काम किया गया।</text><text start='17203'>यह धर्मनिरपेक्षता नहीं थी।</text><text start='17205'>यह एक नरम विभाजन की ओर ले जाने का काम था।</text><text start='17208'>एक नरम विभाजन की ओर ले जाने का काम था।</text><text start='17213'>लेकिन हमने अब इस कानून में बदलाव किया है ताकि मुस्लिम समुदाय के सभी गरीब से गरीब व्यक्ति का भी इसमें भला हो सके।</text><text start='17220'>मुझसे पहले एक मुस्लिम समुदाय के एक सदस्य जो कांग्रेस पार्टी से आते हैं, वो अपना भाषण कर रहे थे।17227 मैं उनको ही कहना चाहता हूं, अशरफ, अजफल, अजलफ, अशरफ, अजलफ और अर्जल, क्या इनमें भी कोई अंतर है?</text><text start='17235'>और राहुल गांधी जी से पूछना चाहता हूं और अखिलेश जी यहां पर पहले ज्ञान बांट रहे थे थोड़ा सा।</text><text start='17240'>क्या, क्या मुस्लिम समुदाय में भी जातियां हैं, क्या भेदभाव है, क्या छुआछूत है?</text><text start='17246'>लाल टोपी वालों का मैं बताऊंगा।</text><text start='17251'>अभी 2017 में जब आपकी सरकार आपकी सरकार आने से पहले घोटाले कितने थे?</text><text start='17259'>एक नहीं अनेक।</text><text start='17262'>लेकिन इनके काले कारनामे आज खत्म हो जाएंगे।</text><text start='17264'>सर, यह विधायक कांग्रेस की तुष्टीकरण की राजनीति का अंतिम संस्कार करने वाला है।</text><text start='17267'>मैं विश्वास दिलाना चाहता हूं, दिस विल बी द लास्ट नेल इन द कॉफिन ऑफ कांग्रेस पॉलिटिक्स ऑफ अपीजमेंट।</text><text start='17280'>अगर आप देखिए, इन्होंने इससे पहले भी पंडित जवाहरलाल नेहरू जी ने पहले तो देश के विभाजन करने में काम अपना वो काम किया, उसके बाद धारा 370-35A देकर ऐसे जख्म दिए कि हजारों लोगों की मृत्यु हो गई।</text><text start='17296'>लेकिन यह नरेंद्र मोदी जी की सरकार थी, जिसने धारा 370-35A को सदा-सदा के लिए खत्म करने का काम किया है।</text><text start='17302'>यह हमारी प्रतिबद्धता थी।</text><text start='17304'>मुस्लिम समुदाय की बहनों की ओर जो ट्रिपल तलाक से निजात दिलाने का किसी ने काम किया, तो नरेंद्र मोदी की सरकार ने किया है।</text><text start='17311'>आपने तो वायदा किया था कि जो पाकिस्तान, बांग्लादेश और अफगानिस्तान में रह गए हैं, उनको वहीं पर पूरा न्याय मिलेगा, लेकिन नहीं मिला।</text><text start='17319'>लेकिन उनको भारत में भी आकर अगर उनको नागरिकता देने की बात थी, तो आपकी सरकार में 60 सालों में नहीं हुआ।</text><text start='17329'>सीएए कानून किसने बनाया, तो वो भी नरेंद्र मोदी की सरकार ने बनाकर वो काम किया है।</text><text start='17333'>मैं एक बात और इसमें कहना चाहता हूं।</text><text start='17340'>अगर इसमें एक के बाद दूसरा देखा जाए, कांग्रेस ने कहीं न कहीं और कांग्रेस के सहयोगी दलों ने वोट बैंक के लिए संविधान का सौदा कर लिया है और यह सौदा ही किया है, तभी तो हमने एक के बाद दूसरे उदाहरण देकर कहा कि आपने कैसे उसको अपना वोट बैंक्स किया एटीएम बना के रखा, लेकिन यह यह जो बिल यह अन्याय की जड़ पर प्रहार है और इस प्रहार के बाद सबको न्याय, न्याय और न्याय ही मिलने वाला है।</text><text start='17374'>हमने कहा है कि प्रत्येक वक्फ संपत्ति रजिस्टर हो, पंजीकृत हो।</text><text start='17380'>उसके आंकड़े होने चाहिए और हर झगड़ा कानून के अंतर्गत हल हो।</text><text start='17387'>किसी डर और भय के अंतर्गत न हो।</text><text start='17390'>आपको इस बात का क्यों डर है?</text><text start='17392'>अगर किसी को न्याय मिलता है ट्रिब्यूनल के बाद, अगर कोई हाई कोर्ट सुप्रीम कोर्ट जाना चाहता है, तो आप क्यों रोकते हो?</text><text start='17399'>देश में हर कानून के अंतर्गत, चाहे इनकम टैक्स का हो या कोई भी हो, आप एक के बाद दूसरे कोर्ट जा सकते हो।</text><text start='17404'>लेकिन वक्फ में यह कानूनी रोक क्यों लगा के रखी थी?</text><text start='17409'>यह बिल जो कहा गया किसी धर्म के खिलाफ, यह बिल किसी धर्म के खिलाफ नहीं है।</text><text start='17412'>यह बिल भ्रष्टाचार, धोखा और धार्मिक सामंतवाद के खिलाफ है और हम इसके खिलाफ रहेंगे।</text><text start='17418'>यह बात स्पष्ट है कि यह आस्था का विषय नहीं है।</text><text start='17424'>As long as Prime Minister Modi is the PM, the shops of mis-appeasement will remain shut.</text><text start='17431'>This Bill is not about Hindu versus Muslim.</text><text start='17435'>This is law versus lawlessness, Constitution versus corruption, Bharat versus internal partition.</text><text start='17441'>और यह पार्टीशन एक बार हो गया, अब आपके कारनामों के कारण बार-बार नहीं होने देंगे।</text><text start='17449'>सर, मैं एक अंतरराष्ट्रीय स्तर पर क्या परिस्थितियां हैं, वो थोड़ा बताना चाहता हूं।</text><text start='17452'>टर्की में 1923 के बाद 1924 में मिनिस्ट्री ऑफ वक्फ इसको अबॉलिश कर दिया गया और वहां पे जनरल डायरेक्टरेट ऑफ फाउंडेशन बना, जो रेस्टोरेशन मेंटेनेंस और यूटिलाइजेशन वक्फ प्रॉपर्टीज का करता है और ये इसके बाद इसको लोगों की भलाई के काम के लिए पैसा लगाता है।</text><text start='17472'>कुवैत में भी मिनिस्ट्री ऑफ वक्फ एंड इस्लामिक अफेयर्स है।</text><text start='17477'>यह एसेट, मस्जिद, स्कूल, अस्पताल इन सबका देखरेख करता है और मॉडर्नाइजेशन के माध्यम से टेक्नोलॉजी के माध्यम से इसका फायदा उठाता है।</text><text start='17483'>डिजिटलाइजेशन किया है।</text><text start='17485'>लेबन में मिनिस्ट्री ऑफ़ एंडवरमेंट्स एंड इस्लामिक अफेयर्स है, जो इसकी मैनेजमेंट और यूटिलाइजेशन को सारे को देखती है और चैरिटेबल और कम्युनिटी के काम को देखती है।</text><text start='17497'>सीरिया में भी मिनिस्ट्री ऑफ़ वक्फ है, जहां पर एप्रोप्रियेट यूज हो, रेवेन्यू हो, चैरिटेबल पर्पस हो, उसके लिए काम किया जाता है।</text><text start='17504'>इराक में भी सुन्नी इंडोरमेंट और शिया एंडोरमेंट ऑफिस है और यह भी सीधा सेंट्रलाइज्ड फ्रेमवर्क के माध्यम से काम करता है।</text><text start='17511'>सऊदी अरेबिया में जनरल अथॉरिटी ऑफ़ वक्फ है, जो इंडिपेंडेंट पब्लिक बॉडी है।</text><text start='17516'>सिंगापुर में एमयूआईएस, जो स्ट्रेचरी बॉडी है, वो मिनिस्ट्री ऑफ कम्युनिटी डेवलपमेंट के अंतर्गत है।</text><text start='17519'>यह वक्फ मैनेजमेंट के डिजिटल सिस्टम के माध्यम से काम करता है।</text><text start='17525'>इंडोनेशिया में भी इंडोनेशियन वक्फ बोर्ड है, जो एनश्योर करता है अच्छे काम करने के लिए उनके भलाई के लिए।</text><text start='17528'>तनेशिया में भी, इजिप्ट में भी, रशिया में भी, फ्रांस में इसी तर्ज पर काम किया गया है।</text><text start='17536'>लेकिन यहां पर ऐसा नहीं किया गया, यहां पर इसके खिलाफ ही काम करते रहे।</text><text start='17542'>चंद लोगों के हाथ में।</text><text start='17542'>राहुल गांधी जी कहते हैं कि चंद लोगों के हाथ में देश की संपत्ति है।</text><text start='17547'>राहुल गांधी जी सदन में नहीं, लेकिन मैं उनको बताना चाहता हूं, मात्र 200 लोगों के हाथ में आपने वक्फ बोर्ड दे रखे हैं और देश की लाखों करोड़ रुपए की संपत्ति उनको दे रखी है।</text><text start='17558'>क्या उनसे छुटकारा दिलाना चाहिए कि नहीं दिलाना चाहिए?</text><text start='17560'>क्या आम मुस्लिम को उसका लाभ मिलना चाहिए कि नहीं मिलना चाहिए?</text><text start='17565'>क्या मुस्लिम महिलाओं को, बच्चों को लाभ मिलना चाहिए कि नहीं मिलना चाहिए?</text><text start='17569'>क्या विधवाओं को लाभ मिलना चाहिए कि नहीं मिलना चाहिए?</text><text start='17571'>आप महिला विरोधी क्यों हैं?</text><text start='17573'>मुस्लिम विरोधी क्यों हैं?</text><text start='17575'>आप बदलाव विरोधी क्यों हैं?</text><text start='17578'>ये सवालों का जवाब आपको देना ही पड़ेगा।</text><text start='17581'>सर, एक कहावत है, जो यहां पर बार कहा जाता है कि पता है यहां से बहुत दूर, पता है यहां से बहुत दूर और गलत और सही के पार एक मैदान है।</text><text start='17594'>पता है यहां से बहुत दूर गलत और सही के उस पार एक मैदान है, मैं वहां मिलूंगा तुझे और अगर वक्फ वक्फ का बस चला, तो वक्फ की संपत्ति बन जाएगा, यानी कि जिस पर भी नजर रखोगे, वक्फ की संपत्ति बन जाएगा और उसमें से आपको इंसाफ मिल नहीं पाएगा, क्योंकि ऐसी-ऐसी हालत कर दी है।</text><text start='17619'>सर, अगर आप देखेंगे, वक्फ की सच्चाई क्या है?</text><text start='17624'>भारत में ऐसा कौन सा कानून है, जिसने आपका घर, आपका मंदिर, यहां के आपके पूरे गांव छीन लिए?</text><text start='17630'>भारत में कौन सा ऐसा कानून है, जिसने आपका घर, आपके मंदिर, आपके पूरे गांव छीन लिए?</text><text start='17636'>ये ऐसा कौन सा कानून है, जिसके खिलाफ आप कोर्ट भी नहीं जा सकते?</text><text start='17639'>यह कौन सा ऐसा कानून है, जो संविधान से भी ऊपर है?</text><text start='17645'>इसका नाम वक्फ है, जो कांग्रेस के समय बना है।</text><text start='17648'>सर, इसने गुरुद्वारे हो, मंदिर हो, घर हो, गांव हो, सब पर कब्जा करने का काम किया है।</text><text start='17653'>एक तुगलक के भी फरमान है, सेक्शन 40।</text><text start='17657'>इसमें दान देने वाला किसी भी धर्म का हो सकता है, लेकिन देखभाल करने वाला मुसलमान ही होना चाहिए।</text><text start='17664'>यह मंदिर में तो ऐसा नहीं है।</text><text start='17666'>सरकारें मंदिर का।</text><text start='17667'>यह कर्नाटक की सरकार है कांग्रेस की, 450 करोड़ साल का आप इकट्ठा करते हैं, कहां खर्च करते हैं, कौन जवाब देता है उसका?</text><text start='17677'>एक-एक रुपए का हिसाब आपको देना चाहिए था।</text><text start='17681'>क्या किसी मस्जिद का पैसा आपने लिया?</text><text start='17684'>क्या किसी वक्फ बोर्ड का पैसा आपने लिया?</text><text start='17686'>लेकिन कर्नाटक में जो घोटाले हुए, सर, उसमें इनके राष्ट्रीय अध्यक्ष मल्लिकार्जुन खड़गे जी का नाम भी आता है, जहां पर क्या, क्या हुआ सर?</text><text start='17698'>यही नहीं।</text><text start='17698'>बैठ जाओ, बैठ जाओ।</text><text start='17705'>[पॉजिटिव फीडबैक]</text><text start='17708'>सर, मैं नाम, सर मैं इसको माननीय नहीं सर, मैं सबूत के रूप में सर मैं लाया हूं सब कुछ।</text><text start='17715'>मैं बोल दिया सर।</text><text start='17715'>ऐसा डिसीजन निर्णय दे दिया बस।</text><text start='17719'>प्लीज, प्लीज सर, नाम नहीं लेता सर, मैं नाम वापस ले लेता हूं।</text><text start='17724'>सर, बड़ी-बड़ी मुश्किल से एक परिवार के बाहर एक्स।</text><text start='17726'>सर, इसमें सर मैं टेबल कर देता हूं।</text><text start='17732'>सर, मैं टेबल, सर मैं टेबल कर देता हूं।</text><text start='17734'>सर, ये सर, ये ले लिया सर।</text><text start='17737'>ये मैं टेबल कर देता हूं सर।</text><text start='17739'>ऑथेंटिक।</text><text start='17740'>सर, आपकी अनुमति हो, तो मैं ऑथेंटिकेट करके टेबल कर देता हूं सर।</text><text start='17746'>जी, नाम वापस ले लिया।</text><text start='17746'>एक मिनट वापस ले लिया।</text><text start='17748'>ऑथेंटिकेट क्या दिक्कत है?</text><text start='17749'>एक मिनट, आप सब बैठिए।</text><text start='17751'>आप सभी लोग बैठिए।</text><text start='17753'>आप सब लोग बैठिए।</text><text start='17755'>माननीय [unknown] जी, प्लीज, प्लीज, प्लीज।</text><text start='17764'>सर, वी आर।</text><text start='17767'>कौन सा रूल में बोल रहे हैं आप?</text><text start='17768'>सर व्हाइल ए मेंबर इज स्पीकिंग टू।</text><text start='17774'>[म्यूजिक]</text><text start='17776'>नाम डिलीट कर दिया।</text><text start='17777'>बताइए सर।</text><text start='17777'>सर, सर, सर।</text><text start='17781'>[पॉजिटिव फीडबैक]</text><text start='17782'>हमने नहीं।</text><text start='17783'>नो नो नो, एक मिनट, एक।</text><text start='17784'>आप लोग मत बोलिए।</text><text start='17787'>माननीय [unknown] जी, हमने नाम एक्सपेंस भी डिलीट भी कर दिया और उन्होंने भी वापस ले लिया।</text><text start='17792'>उसके बाद और क्या है?</text><text start='17794'>उसके बाद क्या है?</text><text start='17797'>माइक दीजिए।</text><text start='17797'>माइक माइक है न।</text><text start='17798'>एक मिनट, [unknown] गोपाल जी बोलिए।</text><text start='17800'>आप बेनीपाल जी बोलिए, प्लीज।</text><text start='17811'>बी सी, दे ऑल ऑल मेंबर्स प्लीज सीट।</text><text start='17813'>सर व्हाइल ही स्पीकिंग, ही इज टोटली मिसलेड द हाउस।</text><text start='17817'>नॉट ओनली मिसलीडिंग द हाउस, ही टूक द नेम ऑफ ऑनरेबल लीडर ऑफ अपोजिशन ऑफ राज्यसभा हियर इन अ वेरी बैड।</text><text start='17822'>वी आर रियली प्राउड सर।</text><text start='17823'>सर, वी आर रियली प्राउड ऑफ़ दैट वी आर हैविंग अ कांग्रेस प्रेसिडेंट, हु केम फ्रॉम द ग्रास रूट लेवल ऑफ दिस कंट्री विथ सो फॉर फैमिली।</text><text start='17835'>ही डिडन्ट लाइक मल्लिकार्जुन खड़गे जी, बिकॉज़ ही इज़ ही इज़ लीडिंग बाय हिज़ कास्टिसम।</text><text start='17843'>थैंक यू।</text><text start='17843'>थैंक यू।</text><text start='17843'>प्लीज कंटिन्यू।</text><text start='17846'>सर प्लीज।</text><text start='17846'>माननीय माननीय सभापति जी, आखिरकार कांग्रेस ने अपनी जातिवादी सोच को सामने ले ही आए।</text><text start='17852'>ये कभी जाति के नाम पे, कभी क्षेत्र के नाम पे, कभी धर्म के नाम पर बांटने का काम करते हैं।</text><text start='17858'>मैंने किसी जात का नाम नहीं लिया था, लेकिन आप जाति को लेकर आए हो और यही नहीं और यही नहीं सर, यह रिपोर्ट देखिए।</text><text start='17866'>ये विधानसभा कर्नाटक की विधानसभा में कांग्रेस के एक नहीं अनेक नेताओं के नाम आए, जिसने वक्फ की प्रॉपर्टी को खाने का काम किया है, हजारों करोड़ के घोटाले करने का काम किया है।</text><text start='17879'>इसीलिए आप लोग, इसीलिए आप लोग, इसीलिए आप लोग पारदर्शिता नहीं चाहते, इसीलिए आप लोग ट्रांसपेरेंसी नहीं चाहते, इसीलिए आप लोग जवाबदेही नहीं चाहते।</text><text start='17888'>सर, मैं इसको ऑथेंटिकेट करके रिपोर्ट को रखना चाहता हूं।</text><text start='17891'>सर, यही नहीं।</text><text start='17892'>यह तुगलकी फरमानस कर।</text><text start='17894'>मैं कर देता हूं सर।</text><text start='17895'>सर, अगर किसी की संपत्ति, जिसके ऊपर इन्होंने कब्जा कर लिया हो, सर इसको साबित करने से उनको वक्फ साबित नहीं करना।</text><text start='17906'>सर, ये जिसकी प्रॉपर्टी है, बेचारा, उसको धक्के खाने पड़ते हैं एक जगह दूसरी जगह के लिए।</text><text start='17914'>सर, ये आम व्यक्ति के लिए एक अभिशाप है।</text><text start='17916'>अगर सरकारी जमीन छीनी जा सकती है, गांव के गांव छीने जा सकते हैं, तो आप कल्पना कीजिए, आम इंसान की प्रॉपर्टी को कैसे किया जाएगा?</text><text start='17923'>सर, नो ऑब्जेक्शन सर्टिफिकेट लेके जाना पड़ता है।</text><text start='17926'>सर, वक्फ का साम्राज्य इतना बड़ा हो गया कि 9 लाख एकड़ जमीन, जो लाखों करोड़ की है।</text><text start='17930'>सच्चर कमेटी कब बनी?</text><text start='17933'>आपकी सरकार के समय बनी।</text><text start='17936'>2006 में उसकी रिपोर्ट आई, आप क्यों हाथ पे हाथ धर के बैठे रहे?</text><text start='17939'>क्यों बैठे रहे?</text><text start='17940'>उन्होंने कहा था कि साल का 12,000 करोड़ की आमदन हो सकती है।</text><text start='17944'>पिछले 20 सालों में 5 लाख करोड़ की आमदन हो गई होती।</text><text start='17948'>आमदन होती, तो मुस्लिम महिलाओं का, बच्चों का और मुस्लिम समुदाय का भला हुआ होता, लेकिन कांग्रेस पार्टी ने भला कभी चाहा ही नहीं मुस्लिम समुदाय का, केवल वोट की राजनीति करके रखा।</text><text start='17958'>सर, ये कितनी है?</text><text start='17959'>मॉरीशियस जैसे दो देश उसके बराबर वक्फों की जमीन है।</text><text start='17962'>सिंगापुर जैसे पांच सर, पांच मिनट और मैं खत्म कर रहा हूं।</text><text start='17968'>सर, मालदीव जैसे 12 देश उसके बराबर वक्फ बोर्ड की जमीन है।</text><text start='17973'>सर, लालू प्रसाद यादव जी, जो इस सदन के सदस्य नहीं, लेकिन आपकी सरकार में मंत्री थे, तब उन्होंने कहा था, पटना की डाक बंगले की जमीन भी वक्फ वोट खा गया।</text><text start='17981'>सरकारी गैर सरकारी जमीनें वोट खा गया।</text><text start='17984'>यह किसी और ने नहीं, लालू प्रसाद यादव जी ने कहा था, आप उस पे क्या कहना चाहते हो?</text><text start='17988'>ऑन रिकॉर्ड के पे कहा है।</text><text start='17990'>गरीब मुसलमान भी सर, इस इस कानून का शिकार रहे।</text><text start='17993'>सर, राजस्थान में रामगंज में वक्फ बोर्ड द्वारा मुसलमानों की जमीनें खाली करा दी।</text><text start='17997'>मुस्लिम महिला मर गई।</text><text start='18000'>उत्तर प्रदेश में लाल टोपी वालों की सरकार में सर, ये लाल टोपी के काले कारनामे उत्तर प्रदेश में देखे हैं।</text><text start='18005'>इनके उस समय के मंत्री ने सैकड़ों एकड़ जमीन खा गए वहां पे।</text><text start='18010'>आप लोग।</text><text start='18011'>सर, यही नहीं, सर, यही नहीं।</text><text start='18012'>काले कारनामे इनके और भी हैं सर।</text><text start='18015'>मैं सर, ये सारा आपकी इजाजत से सर, ये मुस्लिम विरोधी भी है, महिला विरोधी भी है, पसमांदा विरोधी भी है, अहमदी विरोधी भी है, विरोधी भी है।</text><text start='18027'>सर, यही नहीं, प्लीज बैठिए, प्लीज बैठिए।</text><text start='18029'>सर, यही नहीं, आपका बारी आएगा।</text><text start='18030'>आप गरीबों के उत्थान के लिए तब भी कुछ नहीं कर पाए सर।</text><text start='18032'>आप बैठिए, प्लीज।</text><text start='18034'>सर, ठीक रिकॉर्ड रखने का इन्होंने कुछ नहीं किया सर।</text><text start='18037'>हम क्या कहते हैं?</text><text start='18038'>शिया हो, अहमदितिया हो, महिला हो, पिछड़े वर्ग के मुस्लिम समुदाय के लोग हो, उनको इसका सदस्य बनाइए।18044 आप क्यों सदस्य नहीं बनाना चाहते?</text><text start='18047'>आप मुस्लिम समुदाय में भी जातिवाद करते हो, उनके भी पिछड़े मुसलमानों को नहीं रखना चाहते।</text><text start='18052'>सर, यही नहीं, सर, यही नहीं।</text><text start='18057'>सर, वक्फ इज़ अ स्टेट विद इन स्टेट।</text><text start='18059'>ये मुसलमानों का हक मारने का काम किया गया है।</text><text start='18063'>सर, यही नहीं सर, मैं आपको बताना चाहता हूं, जीरो अकाउंटेबिलिटी है वक्फ बोर्ड की, जीरो अकाउंटेबिलिटी।</text><text start='18066'>कैसा क्यों है सर?</text><text start='18069'>सर, मनमोहन सिंह जी ने कहा था।</text><text start='18072'>कह सकता हूं [unknown] जी कि नहीं कह सकता, कह देता हूं, पूर्व प्रधानमंत्री ने कहा था, आप सोच लेना किसने कहा था, पूर्व प्रधानमंत्री ने कहा था, मुस्लिम मस्ट हैव फर्स्ट क्लेम ऑन आवर रिसोर्सेज।</text><text start='18084'>एक सदा हिंदू विरोधी रहे हैं ये, केवल मुसलमानों के पक्ष में किया, लेकिन आपने मुसलमानों के लिए कुछ नहीं किया।</text><text start='18089'>अगर मुसलमानों को पक्के मकान, पीने का पानी, अच्छी शिक्षा, भोजन ये सब किसी ने दिया है, तो नरेंद्र मोदी जी की सरकार ने दिया है।</text><text start='18098'>धन्यवाद।</text><text start='18099'>यही नहीं सर।</text><text start='18100'>सर, सर तीन मिनट में और सर खत्म कर रहा हूं।</text><text start='18102'>एक मिनट में खत्म कीजिए।</text><text start='18104'>सर, एक मिनट में हो नहीं पाएगा सर।</text><text start='18105'>सर, सर, ये देखिए, सर, ये देखिए, सर, मैं रिपोर्ट लाया हूं।18113 सर, कहां से कहां तक इन्होंने सर, कहां से कहां तक इन्होंने राज्य दर राज्य कैसे हिंदुस्तान की जमीनों पे कब्जा किया है।</text><text start='18118'>सर, सर, ये देखिए सर, आंकड़े आपको दिखाते हैं, एक राज्य नहीं सर।</text><text start='18127'>केरल में सर, केरल में ये कहते तो हैं कि ये वायनाड के बेटे हैं, बेटी हैं, लेकिन वहां पे भी वक्फ का कहर जारी है।</text><text start='18134'>सर, पापी वोट बैंक का सवाल है, आप वायनाड में भी चुप रहते हो, कुछ करते नहीं हो और वायनाडु का रहनुमा कहने वाली आज गायब है और गायब है और वहां पर भी उनकी संपत्तियों पर हो रहा है।18150 सर, इसलिए चर्च ने भी कहा सर, केरल में तो रोज ऐसे हो रहा है।</text><text start='18152'>सर, बेलगाम हो चुका वक्फ बोर्ड किसानों, मजदूरों, हिंदुओं की जमीनों का इविक्शन नोटिस दे रहा है।</text><text start='18155'>सर, अर्नाकुलम में सर, 404 एकड़ जमीन पर दावा ठोक दिया है।</text><text start='18160'>604 पिछड़े ईसाइयों और हिंदू परिवारों के घर छीन लिए।</text><text start='18164'>त्रावणकोर में से राज परिवार की जमीन खा गए।</text><text start='18166'>केरल में कांग्रेस और वामदल ने मिलके बिल पास कर दिया।</text><text start='18172'>कर्नाटक में 15,000 एकड़ की कहानी मैं आपको बता चुका हूं।</text><text start='18176'>त्रिशराप्ली में सर, इन्होंने एक गांव में 1500 साल पुराने प्राचीन मंदिर के साथ लगती जमीन सर, इस पे कब्जा करने की बात कही।</text><text start='18184'>सर, सूरत के नगर निगम में सर, मुगलों की संपत्ति बताने का काम किया।18187 सर, नगर निगम को भी सर, सर भट द्वारका, भट द्वारका के दो द्वीपों पर दावा ठोक दिया है।</text><text start='18195'>क्या भगवान कृष्ण से पहले इस्लाम धर्म आ गया था क्या?</text><text start='18197'>क्या भगवान कृष्ण से पहले इस्लाम धर्म आ गया था?</text><text start='18200'>सर, यही नहीं, कल क्या आनंद भवन और नेशनल हेरड पर आकर मैंने अभी बार सुना था कि आनंद भवन और नेशनल हेरेड पर वक्फ बोर्ड अपना दावा ठोकने वाले हैं।</text><text start='18214'>तो दे दोगे क्या?</text><text start='18215'>बता दिया, बता दिया।</text><text start='18216'>और यही नहीं सर, एएसआई और संरक्षित स्मारकों पर एएसआई सुरक्षित स्मारकों पर भी सर।</text><text start='18222'>सर, यही नहीं सर, कर्नाटक में 53 ऐतिहासिक स्मारकों को वक्फ संपत्ति घोषित कर दिया है।</text><text start='18228'>सर, यही नहीं सर, हमपी सर्कल में छः एएसआई संरक्षित उसमें कर लिया।</text><text start='18235'>सर, यही नहीं सर, एएसआई के 120 प्राचीन एएसआई के 100 प्राचीन स्थानों पर भी इन्होंने ऐसा किया है।</text><text start='18245'>सर, ये किसान कल्याण की तो राहुल जी बात करते हैं, लेकिन कर्नाटक में इनकी सरकार में 15,000 एकड़ जमीन किसानों की छीनने का काम आपकी सरकार में आपके वक्त में नहीं किया है।</text><text start='18258'>सर, यह किसान विरोधी हैं, ये महिला विरोधी हैं और मैं इन सब से कहना चाहता हूं सर, ऐसे काम नहीं चलेगा।</text><text start='18264'>ये कहते हैं कि पुराने कानून के तहत न्याय मिल जाएगा।</text><text start='18267'>सर, न्याय नहीं मिलता।</text><text start='18270'>प्लीज सर, सर, एक मिनट।</text><text start='18273'>सर, आप देखिए, वक्फ की आय, जो 1000 करोड़ साल होनी चाहिए थी, आज ₹1 करोड़ 30 लाख रह गई है।</text><text start='18284'>कौन खा रहा है पैसा वक्फ का?</text><text start='18285'>कांग्रेस के नेताओं के नाम आते हैं।</text><text start='18288'>सर, सर, यही नहीं, पश्चिम बंगाल में ₹100 करोड़ का, तमिलनाडु में ₹000 करोड़ का, महाराष्ट्र में हजारों करोड़ के घोटाले हुए।</text><text start='18296'>इन सबकी सरकारों में कहे गए।</text><text start='18299'>मैं सारे सबूत लाया हूं, सारी रिपोर्ट्स लाया हूं, आपका अनुरोध करता हूं सर कि सारे के सारे ऑथेंटिकेट करके मुझे रखने का मौका दिया जाए।18305 ये विपक्षी दल, क्योंकि ये भ्रष्टाचार में जुड़े हुए हैं, हम वक्फ बोर्ड के भ्रष्टाचार को खत्म करना चाहते हैं।</text><text start='18317'>धन्यवाद।</text><text start='18317'>सर, ये बस ये सर, ये आखिरी लाइन है।</text><text start='18320'>सर, ये नेशनल हेरार्ड में छपा है कि महाराष्ट्र में हजारों करोड़ का घोटाला महाराष्ट्र में छपा नेशनल हेरार्ड में और नेशनल हेरार्ड के घोटाले के रूप में कांग्रेस के एक नेता बेल पर हैं, जो अपनी सेवाएं यहां पर दे रहे हैं।18335 उसी नेशनल हेरड में लिखा गया है।</text><text start='18338'>ये कांग्रेस कातंत्र का वो बंदर है, जहां रोटी के बंटवारे के नाम पर ये सारी रोटियां खा जाते हैं सर।</text><text start='18341'>धन्यवाद।</text><text start='18342'>ये मंदिरों की जमीन संपत्ति के नाम।</text><text start='18344'>यह विशेष कानून इसके लिए क्यों नहीं है?</text><text start='18346'>सर, ये वक्फ के लिए क्यों है?</text><text start='18348'>सर, इनका विचार साफ नजर आता है।</text><text start='18350'>सर, ये मंदिरों का सोना पिघलाकर ये तब तो ले जाते हैं, लेकिन भ्रष्टाचार के नाम पर जमीन पर कब्जा करने के लिए वक्फ बोर्ड बना देते हैं।</text><text start='18367'>सर, हमारी सरकार वक्फ को पारदर्शी और जवाबदेह करना चाहती है।</text><text start='18373'>सेक्शन, सेक्शन, हमारे पास काफी वक्ताओं का लिस्ट है।</text><text start='18376'>सबको बोलने का मौका देना।</text><text start='18378'>लास्ट 30, लास्ट 30 सेकंड में समाप्त।</text><text start='18382'>लास्ट 30 सेकंड सर, लास्ट।</text><text start='18387'>सर, आपने कहा था कि कोई बीच में टोका-टोकी नहीं करेगा, लेकिन इन्होंने तो एक ऐसा जमींदार खड़ा कर दिया है, जो एक नहीं अनेक ऐसी हजारों करोड़ की संपत्तियां खा गए और कर्नाटक के कुछ नेताओं के कांग्रेस के नेताओं के नाम है सर।</text><text start='18403'>ले सकता हूं, जिनके रिपोर्ट में नाम आया सर विधानसभा में रिपोर्ट आई है सर।</text><text start='18408'>विधायक है, पूर्व विधायक, पूर्व मंत्री, राज्यसभा के प्रतिपक्ष के नेता हैं।18413 ये वक्फ की प्रॉपर्टीज पे कब्जा करने वाले, पैसा खाने वाले हैं और यहां तक कि एक फाइव स्टार होटल का भी खुला कराने के लिए इन्होंने कई।</text><text start='18422'>सर, मैं इतना ही कहना चाहता हूं, यह बिल मुस्लिमों के जीवन में एक बड़ा बदलाव लाएगा, हर वर्ष हजारों करोड़ कमाने का प्रावधान करके दिखाएगा, अच्छी शिक्षा, अच्छी सुविधाएं, अच्छे मकान, अच्छा इलाज और अच्छा भविष्य देने का काम यह नरेंद्र मोदी की सरकार में वक्फ बोर्ड का एक संशोधन बिल उम्मीद के माध्यम से एक नई उम्मीद बांध कर दिखाएगा।18446 नई उम्मीद बांध कर दिखाएगा।</text><text start='18447'>बहुत-बहुत धन्यवाद।</text><text start='18448'>धन्यवाद।</text><text start='18449'>माननीय सदस्य श्री [unknown] भारती जी।</text><text start='18450'>[unknown] भारती जी।</text><text start='18458'>वक्फ संशोधन विधेयक 2025 पर हमारी पार्टी लोक जनशक्ति पार्टी रामविलास का पक्ष रखने देने के लिए मैं माननीय अध्यक्ष जी का आभार प्रकट करता हूं।</text><text start='18468'>अध्यक्ष जी, जब यह विधेयक अगस्त 2024 में आया था, तो उस वक्त सबसे पहले हमारे राष्ट्रीय अध्यक्ष चिराग पासवान जी ने ही मंत्रिमंडल में रहते हुए यह कहा था कि इस पर व्यापक चर्चा होनी चाहिए और इसीलिए इस बिल को किसी समिति को भेजा जाए, ताकि इस पर सभी प्रभावित पक्षों के राय को, विचार को जाना जाए।</text><text start='18482'>इस विधेयक का मूल उद्देश्य वक्फ संपत्तियों के प्रबंधन में पारदर्शिता, उत्तरदायित्व और न्यायसंगत व्यवस्था को स्थापित करना है और आपने देखा होगा, अध्यक्ष महोदय, कि वक्फ करने की जो तीन कंडीशंस हैं, उसमें रिलीजियस और पायस परमानेंट डैडीकेशन और लेजिटमेट ओनरशिप होना जरूरी है।</text><text start='18510'>लेकिन जब वक्फ पे विपक्ष की तरफ से विरोध किया जाता है, तो सिर्फ धार्मिक पक्ष को लेकर के ही विरोध किया जाता है।</text><text start='18520'>धार्मिक पक्ष के अलावा भी वक्फ प्रबंधन का एक आर्थिक पक्ष है, एक सामाजिक पक्ष है, एक विधिक लॉ का पक्ष है और एक प्रशासनिक पक्ष है।</text><text start='18531'>लेकिन दुर्भाग्य की बात है कि इस विधेयक के विरोध में हमेशा विपक्ष धार्मिक पक्ष को ही उठा के डरा करके लोगों को बता करके कि आपकी आपका दरगाह चला जाएगा, आपके मस्जिद चला जा चल चले जाएंगे, इसी को उठाता है, ताकि उनका वोट बैंक हमेशा उनके पास बना रहे।</text><text start='18555'>सच्चर कमेटी की रिपोर्ट स्वयं यह कहती है कि मुस्लिम समुदाय सामाजिक और आर्थिक स्तर पर चुनौतियों से जूझ रहा है, लेकिन आश्चर्य की बात हो है, अध्यक्ष महोदय, कि विपक्ष इन वास्तविक मुद्दों पर चर्चा नहीं करना चाहता है, क्योंकि इससे उनके राजनीतिक षड्यंत्र और उनके प्रायोजित नैरेटिव पर प्रश्न चिन्ह खड़े हो जाते हैं।</text><text start='18579'>नहीं तो अध्यक्ष महोदय, मुझे बताया जाए कि क्या बात है कि सिंगापुर जैसे छोटे राष्ट्र, जहां महज 200 वक्फ की संपत्तियां हैं, वहां पर संपत्ति से आय एक साल में 42 करोड़ से ज्यादा होती है, लेकिन यहां सच्चर कमेटी के हिसाब से जहां 5 लाख की सब वक्फ की संपत्तियां हैं, जहां 6 एकड़ से ज्यादा, 6 लाख एकड़ से ज्यादा जमीन है, 1 करोड़ 20 लाख एकड़ से ज्यादा संपत्ति होने के बावजूद आय सिर्फ 163 करोड़ होती है।</text><text start='18610'>आखिर कहीं तो कुछ ना कुछ कमी है।</text><text start='18615'>इस सदन का ध्यान मैं इस ओर आकर्षित करना चाहूंगा कि विश्व के कई देश, विश्व के कई देश ने समय रहते वक्फ के व्यवस्था में आवश्यक प्रशासनिक सुधार किए हैं और इसे समझने के लिए अगर हम 19वीं और 20वीं सदी में कुछ देशों के उदाहरण को देखेंगे, तो हमें समझ में आएगा।</text><text start='18638'>तुर्की ने तुर्की में 1925 में लगभग तीन चौथाई जमीन खेती की जमीन वक्फ के नाम थी।</text><text start='18645'>अल्जीरिया में लगभग आधी से अधिक खेती योग्य भूमि वक्फ के नाम थी।</text><text start='18653'>ट्यूनेशिया में भी लगभग एक तिहाई और मिस्र में एक आठवां भाग वक्फ के नाम था।</text><text start='18660'>इन्हीं शासन व्यवस्थाओं ने जब इस बात की गहन मूल्यांकन की, गहन इसके बारे में छानबीन की, तो उनको पता चला कि यह अचल संपत्तियां ऐसी प्रकृति की बन चुकी है, जहां से किसी भी प्रकार की सामाजिक और आर्थिक उत्पादक भागीदारी उनकी बिल्कुल खत्म हो चुकी है।</text><text start='18679'>यह संपत्तियां उस देश के आर्थिक विकास में अवरोधक रही हैं और उन वंचित वर्गों को भी लाभ नहीं दे रही हैं, जिनके लिए इनका संगठन किया गया था।</text><text start='18688'>इसीलिए इसका समाधान निकालने के लिए तुर्की ने 1925 में सामाजिक, प्रशासनिक और संवैधानिक परिस्थितियों के को ध्यान में रखते हुए वक्फ मंत्रालय का पुनर्गठन किया था।</text><text start='18700'>मिस्र में भी समय के आवश्यकता आवश्यकता अनुसार वक्फ की संपत्तियों को राज प्रशासन के अंतर्गत लाया गया था।</text><text start='18713'>इन निर्णयों को संबंधित देशों ने उस समय राष्ट्रीय प्राथमिकताओं और जनहित को ध्यान में रखते हुए आवश्यक और उपयुक्त माना था।</text><text start='18723'>अध्यक्ष महोदय, यही सवाल आज हमें भी जानना है, हमें पूछना है।</text><text start='18726'>क्या भारत जैसे उदयमान होते हुए राष्ट्र को ऐसी समस्याओं के बारे में नीतिगत रूप से चर्चा नहीं करनी चाहिए और चर्चा करके उन समस्याओं के बारे में कैसे हम इसे आगे लेकर के चले, इसके बारे में हमें चर्चा करनी चाहिए।</text><text start='18743'>मैं यह नहीं कह रहा कि उन मुस्लिम देशों की तरह हमें कोई कठोर या क्रांतिकारी कदम उठाना चाहिए, लेकिन ईमानदार प्रयास हमारी तरफ से बहुत जरूरी है ताकि मुस्लिम समाज में जो जिसको हमारे अध्यक्ष चिराग पासवान जी आगे लेकर के चलना चाहते हैं, मुख्यधारा में जोड़ना चाहते हैं, चाहे वो दलित मुसलमान हो, चाहे अंसारी मुसलमान हो, राई मुसलमान हो, जुलाहा या पसमांदा मुसलमान हो, उनके जो मुख्यधारा में पीछे छूट जाते हैं, उन्हें आगे बढ़ाने के लिए सिर्फ अल्लाह की रहमत ही नहीं, सरकार के योगदान के मदद की भी जरूरत है।</text><text start='18782'>अध्यक्ष महोदय, कांग्रेस के शासनकाल में भी अलग-अलग समय पर वक्फ के बिल लाए गए, लेकिन यथार्थ यह है कि उनके शासनकाल में जिस तरह से पार पारदर्शिता जवाबदेही में लगातार कमी हुई है, इसके चलते अनेक भ्रष्टाचार के उदाहरण पहले भी माननीय सदस्यों ने बताए हैं।</text><text start='18797'>इस पर मैं ज्यादा नहीं कहूंगा, लेकिन जब यह मैं जरूर कहना चाहूंगा कि जब कांग्रेस पार्टी सत्ता में होती है, तो प्रशासनिक सुधारों को व्यवहारिक तरीके से लागू करने का प्रयास करती है, लेकिन जब विपक्ष में होती है, तो वही पार्टी संवेदनशील मुद्दों को जन भावना को उभारने का और राजनीतिक लाभ लेने की कोशिश करती है।18817 अध्यक्ष महोदय, आज मैं इस बिल पर बोलते हुए भारत रत्न डॉ. भीमराव अंबेडकर जी की उस संवैधानिक सोच की भी याद दिलाना चाहता हूं, जिसमें उन्होंने भारत को एक धर्मनिरपेक्ष और सम्मानित राष्ट्र के रूप में परिकल्पना किया था और यह कहा था कि राज्य का कोई धर्म नहीं हो सकता है, मगर धर्म की आड़ में कोई भी संस्था कानून के ऊपर नहीं हो सकती है।</text><text start='18845'>अध्यक्ष महोदय, अध्यक्ष महोदय।</text><text start='18850'>मैं मैं अति सम्मान पूर्ण पूर्वक यह कहना चाहता हूं कि वक्फ के मुद्दे पर जिस तरह से हमारे राष्ट्रीय अध्यक्ष चिराग पासवान जी के विरोध में फतवा लाया गया, अभी आपने भी सुना होगा समाचार पत्र के माध्यम से, तो उन लोगों को मैं यह जवाब देना चाहूंगा कि आप लोगों को उस पुत्र से शिकायत है, जिसके पिता ने मुस्लिम मुख्यमंत्री बिहार में बनाने के लिए अपनी पार्टी के अस्तित्व को खतरे में डाल दिया था।</text><text start='18876'>लेकिन आज जब वक्फ का बिल आया है, आपके समाज के लिए बिल आया है, तब आप उनके साथ खड़े हैं, जिन्होंने उस वक्त मुस्लिम मुख्यमंत्री का विरोध किया था।</text><text start='18888'>अध्यक्ष महोदय, मैं अपनी बात को यह कह के समाप्त करना चाहूंगा और जैसे पहले भी कहा गया था कि बिहार में इस वक्त पिता पुत्र में गजब विडंबना बनी हुई है।</text><text start='18900'>पिता ने इसी इसी लोकसभा के सदन में कहा था 2010 में कि हमें भी पता है कि पटना में कितनी सारी संपत्तियां वक्फ के पास हैं, लेकिन पुत्र कह रहा है कि हम वक्फ का बिल आने नहीं देंगे, इसको बिहार में हम लागू नहीं होने देंगे और मुख्यमंत्री बनने का सपना पाले हुए हैं।18918 धन्यवाद जी।</text><text start='18918'>अंत में अंत में अध्यक्ष महोदय, मैं मैं यह बताना चाहूंगा कि यह अपील किसी धर्म और साम धार्मिक समुदाय के विरुद्ध नहीं है।</text><text start='18925'>उसमें संपत्तियों के प्रबंधन के लिए है, समाज सेवा के लिए है, परोपकार के लिए है, जन कल्याण के लिए है और मैं इस सम्मान पूर्व सम्मानीय सदन में विनम्रता पूर्वक इस विधायक के समर्थन में अपनी पार्टी लोक जनशक्ति पार्टी रामविलास की तरफ से समर्थन करके इस सदन में व्यक्त करता हूं कि राष्ट्रहित, समाज हित और धर्म की वास्तविक गरिमा की रक्षा के लिए अपनी भागीदारी अपनी पार्टी की तरफ से सुरक्षित करता हूं।</text><text start='18956'>धन्यवाद अध्यक्ष महोदय।</text><text start='18957'>धन्यवाद।</text><text start='18958'>माननीय सदस्य श्री [unknown] उल्लाह जी।</text><text start='18962'>बिस्मिल्लाह रहमान रहीम।</text><text start='18966'>जनाबे सदरे मोहतरम, सबसे पहले मैं आपका तहे दिल से शुक्रिया अदा करता हूं कि आपने मुझे इस मसले पर गुफ्तगू का मौका दिया और मुझे जॉइंट पार्लियामेंट्री कमेटी का भी हिस्सा बनाया।</text><text start='18977'>सदरे मोहतरम, जब हमारा मुल्क आजाद हुआ था, तो हमारे कायदीन के सामने दो रास्ते थे।</text><text start='18982'>वो रास्ते क्या थे और किसने पेश किए थे, यह अब गैर अहम है।</text><text start='18989'>असल बात यह है कि हमारी रहनुमाओं की दूरंदेशी और अकलमंदी की बदौलत मुल्क में हर मजहब को परवान चढ़ने, फलने, फूलने और अपने इदारे चलाने की आजादी दी गई, जो कि हमारे आइन की आर्टिकल 25 और 26 में मौजूद है।</text><text start='19008'>यह हक महज एक आईनी हक नहीं, बल्कि बुनियादी हुकूक का हिस्सा है।</text><text start='19016'>आज हमारे एवान के सामने जो वक्त तरमीम बिल पेश किया गया है, यह न सिर्फ हमारे बुनियादी हुकूक के खिलाफ वर्दी है, बल्कि राइट टू इक्वलिटी के भी साफ खिलाफ है।</text><text start='19028'>इसको इसको मोहतरम मुल्क की दूसरी मेजॉरिटी कभी कुबूल नहीं करेगी।</text><text start='19033'>सदरे मोहतरम, इस बिल में सबसे पहली तरमीम के नाम तब्दील करने की है।</text><text start='19041'>मैं कहता हूं नाम बदलना तो एक मामूली बात है, क्योंकि असल में जो तब्दीलियां की जा रही हैं, उनका वक्फ के बुनियादी उसूलों और फिककी कवायद से दूर-दूर तक कोई वास्ता नहीं है।</text><text start='19053'>इस तरमीम कानून का मकसद वक्फ के इदारे को कमजोर करना और उसे बेअसर करना है।</text><text start='19062'>तारीखी तौर पर वक्फ के जितने भी कवानीन बने हैं, वो इस इसूल पर कायम थे कि मजहब में दिए गए वक्फ के उसूल और शरायत को खत्म ना किया जाए।19073 सन 1913 का मुस्लिम वक्फ एक्ट, जिसका माननीय मंत्री जी हवाला दे रहे थे, इसी नियत से लाया गया था कि वक्फ के उसूलों को कानूनी तौर पर तस्लीम किया जाए, न कि उन्हें तब्दील किया जाए।</text><text start='19087'>सन 1923 में, सन 1954 में, सन 1995 और 2013 के तमाम तरामी वक्फ के तहफुज के की नियत से लाए गए थे और इसको कुत देने के लिए लाए गए थे, न कि उसको कमजोर करने के लिए लाए गए थे।19106 वजीर मोहतरम को ये ऐतराज था कि हमारी लाई हुई तजवीज पर मुस्लिम कम्युनिटी शक कर रही है।</text><text start='19111'>बेशक वो कह रहे हैं, शक करें, इसलिए कि उन्होंने वक्फ के उसूलों को और फिककी कवानीन को मद्देनजर नहीं रखा।</text><text start='19119'>सदरे मोहतरम, आप खुद जेपीसी में थे।</text><text start='19122'>मैंने सवाल किया था कि इस वक्त को ड्राफ्ट करने में कितने मुस्लिम स्कॉलर थे?</text><text start='19125'>तो वाहिद 12 लोगों की कमेटी में एक आदमी था, वो भी जॉइ।</text><text start='19130'>सदरे मोहतरम, मैं अब चंद चीजों की निशानदेही करना चाहता हूं, जो वक्फ की असल हैसियत और बुनियाद को खत्म करने के दर पर है।</text><text start='19140'>पहली तरम वक्फ को अब सिर्फ मुसलमानों तक महदूद किया गया है।</text><text start='19145'>मैं दिल पर हाथ रखकर कह सकता हूं, सदरे मोहतरम, एक जाती वाक्य बयान करता हूं।</text><text start='19148'>पार्लियामेंट की मस्जिद के सामने रहकर सारे देशवासियों के लिए दुआ करता हूं।</text><text start='19152'>मैं अब दुआ कैसे करूंगा, जब ये महदूद कर दिया जाएगा।</text><text start='19158'>मैं एक वाक्य आपको बयान कर रहा हूं।</text><text start='19160'>अभी राजस्थान में गया।</text><text start='19161'>तिजारा के पास एक गांव हसनपुर है।</text><text start='19163'>उस शादी में गया।</text><text start='19164'>अजान की आवाज आई।</text><text start='19165'>मैंने कहा, यहां मस्जिद कहां है भाई?</text><text start='19167'>जब मस्जिद देखी, वो बड़ी सुंदर मस्जिद थी।19169 मैंने पूछा, ये मस्जिद कैसी है?</text><text start='19171'>उन्होंने बताया कि यहां 400 साल पहले कोई दरवेश थे, इस पेड़ वो पेड़ भी अभी अभी बाकी है।</text><text start='19174'>वो यहां बैठते थे और यहां से हमारे हिंदू महाराजा जी गुजर रहे थे।</text><text start='19182'>उनको बीमारी थी, वो ठीक नहीं हो रहे थे।</text><text start='19184'>किसी ने कहा कि उनसे दुआ करा लीजिए।</text><text start='19186'>उन्होंने दुआ की, वो ठीक हो गए।</text><text start='19188'>बाद में जब गए, तो महारानी ने कहा कि अपने लिए दुआ करा कर आए, तुम्हारा वारिस कोई नहीं है।19191 वो फिर दोबारा गए और अल्लाह ने उनको उनकी दुआ कबूल।</text><text start='19196'>हमारे देश सूफी ऋषि मुनियों का देश है।</text><text start='19199'>ये वक्फों का देश है।</text><text start='19200'>ये तमाम धर्मों की जो रूहानी शख्सियत है, उनका देश है।</text><text start='19202'>आप दुआ करने से रोक रहे हैं सर।</text><text start='19205'>गैर मुस्लिम को वक्फ करने से रोक रहे हैं।</text><text start='19207'>आप आप सर गुस्ता।</text><text start='19211'>सर एक, इसके अलावा मुसलमानों को भी अपने ईमान का सबूत देना होगा।</text><text start='19215'>सर, मैं इमाम हूं।</text><text start='19217'>इमाम हरम मक्के का हरम भी किसी शख्स को ये सर्टिफिकेट के लिए मजबूर नहीं दे सकता कि वो प्रैक्टिसिंग मुस्लिम है।19224 जब कोई प्रैक्टिसिंग मुस्लिम होगा ही नहीं, तो वक्फ कैसे होगा सर?</text><text start='19227'>वक्फ तो खत्म हो जाएगा।</text><text start='19238'>सर, वक्फ बाय यूजर, जिसके मुताबिक अगर वक्फ की तस्दीक-ए-दस्तावीज न हो, डॉक्यूमेंटस न हो, वक्फ करने वाले की शनाख्त न हो, तो लंबे अरसे से जारी इस्तेमाल को वक्फ माना जाता है।</text><text start='19249'>ये उसूल हमने नहीं बनाया।</text><text start='19251'>प्रीवी काउंसिल के फैसलों से बाजाप्ता तौर पर ये उसूल माना गया।</text><text start='19256'>सर, 100 साल पुरानी मस्जिद तो बाकी रहेगी, लेकिन 600-700 साल पुरानी अगर मस्जिद का कोई रिकॉर्ड नहीं है, तो आप कहेंगे ये वक्फ यूसर नहीं है।</text><text start='19269'>अरे सर, कितना हम लोग यकीन करें?</text><text start='19272'>तीसरी तरमीम बोर्ड के इंतखाबाद को खत्म करके उसे मुकम्मल सरकारी इदारा बनाया जा रहा है।</text><text start='19278'>दिल्ली की मिसाल है उसकी।</text><text start='19279'>दिल्ली वक्फ बोर्ड को तहलील करके उसका इंतजाम एक एडमिनिस्ट्रेटर अफसर के हवाले किया गया, जो एक तरफ रिलीजियस कमेटी का चेयरमैन था।</text><text start='19287'>दूसरी तरफ वक्फ बोर्ड का एडमिनिस्ट्रेटर था।</text><text start='19289'>उसने बहादुर शाह जफर ने जिस मस्जिद के लिए रिपेयर के लिए बोला था, मेरे पास डॉक्यूमेंटस है उस मस्जिद के।</text><text start='19297'>वो रातों-रात मस्जिद अखुंजी मेहरौली में शहीद कर दी गई।19304 सर सर, इससे ऐसा मैसेज जाएगा।</text><text start='19305'>हम लोग, मैं तो इससे मैसेज क्या, बहुत से लोग पता नहीं क्या-क्या कहते हैं सर, लेकिन हकीकत ये है के शायद उनका आखिरी हो, ये सितम हर सितम सोच के हम ये सह गए, हम वफा करके भी तना रह गए, हमारा नाम क्यों नहीं लिया जाता, आजादी के लिए कितनी कुर्बानियां दी हैं सर, मैं और क्या कहूं, कुछ लोग तो इतने माहिर हैं दामन पे कोई दाग न दामन पे कोई दाग न खंजर पे कोई धब्बा, तुम नश करो हो या करामात करो।</text><text start='19339'>धन्यवाद जी।</text><text start='19339'>धन्यवाद।</text><text start='19340'>सर, हमें उनसे वफा की वक्फ की उम्मीद कैसे कर सकते हैं, जो नहीं जानते वक्फ क्या है?</text><text start='19345'>धन्यवाद।</text><text start='19345'>उनसे कैसे उम्मीदें वफा की?</text><text start='19347'>सर, मैं अपनी बात को खत्म कर रहा हूं।</text><text start='19350'>आप खत्म कीजिए, 30 सेकंड में खत्म कीजिए, 30 सेकंड।</text><text start='19352'>सर, मेरे प्यारे वतन में एक कल्चर को परवान चढ़ाया जा रहा, जो कल्चर मेरे मुल्क का नहीं है।</text><text start='19363'>मैं अपने दिल की आवाज से कहता हूं, हजारों सालाना तहजीब से का जो कल्चर हमारा जो देश का रहा है, यहां मैं अपने इस्लाम धर्म और ईसाई और जो धर्म के हिसाब से भी कह सकता हूं कि मैं स्कॉलर हूं और आप सबका सम्मान करते हुए कह रहा हूं।</text><text start='19376'>सबसे पहला इंसान और सबसे पहले इंसान के साथ जो हम सबकी मां, जिसे हम जिस नाम से भी कहे, भारत मां कहे, हमारे उसमें या ग्रैंड मदर कहे, वो हिंदुस्तान आए थे।</text><text start='19386'>तुम्हारी तहजीब अपने खंजर से आप ही मिथुन जी।</text><text start='19390'>आशियाना बनेगा।</text><text start='19391'>यू प्लीज स्टार्ट।</text><text start='19394'>थैंक यू सर।</text><text start='19395'>सर, इंस्पाइट ऑफ द वक्फ बिल हैव बीन हैविंग बीन रेफर्ड टू द जेपीसी, द माइनॉरिटी कम्युनिटी हैव रेड्ड वेरियस कंसर्न सर।</text><text start='19405'>लॉट ऑफ मुस्लिम ऑर्गेनाइजेशनंस लाइक ऑल इंडिया मुस्लिम पर्सनल लॉ बोर्ड, जमातुल उलमा एंड जमातुल इस्लाम हिंद एंड वेरियस मुस्लिम ऑर्गेनाइजेशन हैव रेज़ देयर ऑब्जेक्शंस एंड इवन आवर पार्टी हैज़ रेज़्ड ऑब्जेक्शंस इन द जेपीसी सर।</text><text start='19423'>दे ऑल आवर ऑब्जेक्शंस इन वर इन लाइन विथ व्हाट [unknown] जी हैज़ आल्सो रेज्ड।</text><text start='19426'>सो मोस्ट ऑफ़ देम वर नॉट कंसीडर्ड एंड इन अ कंट्री, वेयर वी हैव ऑलमोस्ट 14.6% मुस्लिम्स एंड 20 करोड़, इट ट्रांसलेट्स टू 20 करोड़ पीपल।</text><text start='19438'>आई थिंक देयर कंसर्न शुड बी टेकन वैरी सीरियसली।</text><text start='19443'>सर, वी हैव कंसर्न्स रिगार्डिंग दिस बिल एंड आई वुड लाइक टू गिव आउट द रीज़ंस व्हाई वी आर गोइंग टू अपोज दिस बिल सर।</text><text start='19448'>सर, दिस बिल इज़ अनकॉन्स्टिट्यूशनल, एज़ इट वायलेट्स आर्टिकल 14, 25, 26, रेड विथ आर्टिकल 13 ऑफ़ द कॉन्स्टिट्यूशन।</text><text start='19456'>आर्टिकल 13 ऑफ़ द कॉन्स्टिट्यूशन सेस दैट लॉस इनकंसिस्टेंट विथ आर इन डेरिगेशन ऑफ़ द फंडामेंटल राइट शैल बी वॉइड।</text><text start='19464'>सर, इवन आर्टिकल 14 सेस इक्वलिटी बिफोर लॉ एंड इक्वल इक्वल प्रोटेक्शन ऑफ द लॉ।</text><text start='19469'>सर, इवन आर्टिकल 25 गारंटीस ऑल सिटीजंस द राइट टू फ्रीली प्रोफेस, प्रैक्टिस एंड प्रोपगेट द रिलीजन सर एंड आर्टिकल 26 सेस दैट सब्जेक्ट टू पब्लिक ऑर्डर, मोरालिटी एंड हेल्थ, एव्री रिलीजन डिनोमिनेशन ऑर एनी सेक्शन देयर ऑफ, शल हैव द राइट टू एस्टैब्लिश एंड मेंटेन इंस्टीट्यूशन फॉर रिलीजियस एंड चैरिटेबल पर्पस एंड टू मैनेज इट्स ओन अफेयर्स इन द मैटर्स ऑफ रिलीजन।</text><text start='19496'>सर, दिस आल्सो वायलेट्स आर्टिकल 26 एंड दे हैव बीन अननेसेसरी चेंजेज लाइक चेंजिंग द नेम एंड इंक्लूजन ऑफ़ नॉन मुस्लिम मेंबर्स अंडर सेक्शन नाइन एंड 14 ऑफ़ द बिल, व्हिच इज़ अननेसेसरी एंड आल्सो द बिल वीक्स द वर्क बोर्ड फाइनेंसियली सर।</text><text start='19513'>अमेंडमेंट टू सेक्शन 72 वन रिड्यूसेस द एनुअल कंट्रीब्यूशन पेएबल टू द बोर्ड फ्रॉम 7 टू 5%।</text><text start='19520'>दिस प्रोविजन एज़ द पोटेंशियल टू बैंककरप्ट अ बोर्ड।</text><text start='19526'>सर, एंड देयर आर वेरियस अदर कंसर्न्स आल्सो, सो वी अपोज दिस बिल सर एंड आई वुड लाइक टू मेंशन दैट तेलुगु देशम पार्टी टू टूक आवर नेम।</text><text start='19535'>सो, आई वुड लाइक टू से दैट व्हाट दे हैव स्पोकन टुडे एंड व्हाट दे हैव डन टुडे, नॉट वन माइनॉरिटी इन आवर स्टेट विल अप्रूव ऑफ़ दैट सर।</text><text start='19543'>एंड वाई.एस. [unknown] रेड्डी हैज़ गिवेन अ वर्ड दैट ही विल स्टैंड बाय द मुस्लिम कम्युनिटी फॉर द वक्फ बोर्ड बिल एंड वी हैव स्टूड आवर ग्राउंड एंड आई वुड लाइक द पीपल ऑफ आंध्र प्रदेश टू नोट दैट चंद्रबाबू हैज़ डिच द माइनॉरिटी कम्युनिटी सर।</text><text start='19555'>थैंक यू वेरी मच।</text><text start='19556'>थैंक यू।</text><text start='19556'>मेंबर श्री [unknown] सिंह जी।</text><text start='19562'>[unknown] सिंह जी।</text><text start='19570'>मैं आज इस सदन में वस्तु संशोधन विधेयक 2024 का पुरजोर विरोध करने के लिए खड़ा हूं।</text><text start='19579'>राष्ट्रीय जनता दल के राष्ट्रीय अध्यक्ष श्री लालू प्रसाद जी को धन्यवाद, जो इस बिल पर मुझे बोलने का अवसर दिए।</text><text start='19587'>यह विधेयक केवल एक कानून का मसौदा नहीं है, बल्कि हमारे संविधान की मूल भावना, लोकतांत्रिक सिद्धांतों, धर्मनिरपेक्षताओं के आदर्श आदर्शों और भारत की बहुलतावादी संस्कृति पर एक खुला आक्रमण है।</text><text start='19599'>वक्फ की संस्था न सिर्फ कानूनी प्रावधानों में दर्ज शब्दों की लड़ी है, बल्कि यह इस्लाम धर्म में आस्था रखने वाले समुदाय की गहराइयों से जुड़ी मान्यताओं, परंपराओं और सामाजिक जिम्मेदारियों का प्रतिबिंब भी है।</text><text start='19614'>वक्फ बोर्ड जो भारतीय संविधान के अनुच्छेद 12 के तहत एक संवैधानिक और वैधानिक निकाय है, सरकारी विभाग की तरह काम करता जरूर है, करता है।</text><text start='19622'>वक्फ परिषद राज्य के दायरे में है और इसके सदस्यों की नियुक्ति राज्य द्वारा की जाती है।</text><text start='19627'>यह न तो के निजी निकाय है, न ही इसकी भूमि निजी प्रकृति की है।</text><text start='19632'>यह अनुच्छेद 12 द्वारा शासित है।</text><text start='19634'>इस समिति में कलेक्टर की नियुक्ति करके इसकी कमजोर किया जा रहा है।</text><text start='19637'>यह क्फ्लिक्ट्स ऑफ इंटरेस्ट का भी मामला बनता है और यह भारत सरकार द्वारा भूमि हरने का एक बड़ा षड्यंत्र भी है।</text><text start='19644'>पिछले 10 सालों में जब भाजपा के नेतृत्व वाली एनडीए सत्ता में आई है, अल्पसंख्यक संस्थानों पे लगातार हमला कर रहे हैं।</text><text start='19651'>इंडिया गठबंधन की पार्टियों ने बार-बार कहा कि शासन के तहत संवैधानिक मूल्यों को कमजोर किया जा रहा है।</text><text start='19658'>एक तरफ भाजपा खुद को अल्पसंख्यक हितैषी बतासी है, लेकिन भारत की संसद के भीतर एक भी मुस्लिम प्रतिनिधि भारतीय जनता पार्टी के पास नहीं है।</text><text start='19669'>इससे जाहिर है कि कितना बड़ा हितैषी है।</text><text start='19671'>आज इनकी नजर समाज के एक अल्पसंख्यक समुदाय के जमीन पर है, कल इनकी नजर अन्य अल्पसंख्यकों की जमीन पर भी जाएगी।</text><text start='19678'>आप देखेंगे, तो बोधगया के जो ट्रस्ट, जो बौद्धों के बौद्ध मंदिर के जो ट्रस्ट हैं, उसके उसमें बहुमत गैर बौद्ध धर्म से जुड़े लोग नहीं है।</text><text start='19687'>उसमें दूसरे धर्म के लोगों का बहुमत है।</text><text start='19690'>उसी तरह से इसमें भी ये लोग लागू करना चाहते हैं।</text><text start='19694'>एक समय आएगा कि मंदिरों की भी जमीन और उनके धन को भी कब्जा करने का प्रयास किया जाएगा।</text><text start='19699'>तो अपना काम करो।</text><text start='19700'>मैं बात तो अपना काम करो।</text><text start='19701'>इस टोका-टोकी हो रहा है।</text><text start='19705'>महोदय, इस विधेयक के द्वारा राज को मुस्लिम धार्मिक संपत्तियों पर अधिक विवेकाधीन शक्ति मिल जाएगी।</text><text start='19710'>पहले से ही मुस्लिम धार्मिक संपत्तियां अन्य किसी भी धर्म की संपत्ति की तुलना में कहीं अधिक विनियमित है, किसी भी हिंदू ईसाई आदि की संपत्ति से कहीं ज्यादा।</text><text start='19717'>यह विधेयक मोतलियों के कुछ कुशल नहीं बनाएगा, क्योंकि इस विधेयक ने मोतलियों की शक्ति को कम कर देता है।</text><text start='19724'>यह विधेयक वक्फ अधिनियम 1995 धारा 3A, 3B, 3C को सम्मिलित करके वक्फ निर्माण के लिए अचानक से नई शर्तें लेकर आया है।</text><text start='19736'>विधेयक का खंड 15 सीओ की नियुक्ति या उसके कार्य कार्यकाल से संबंधित धारा 23 में भी संशोधन की बात करता है।</text><text start='19743'>संवैधानिक मूल्यों को कमजोर करने का यह अगला कदम है।</text><text start='19748'>संस्थानों और तटस्थ नौकरशाही के प्रतिबद्ध नौकरशाही में बदलकर और संविधान को बुलडोज किया जा रहा है।</text><text start='19754'>यह विधेयक संवैधानिक मूल्यों के बिल्कुल खिलाफ है।</text><text start='19756'>भाजपा सब सब कुछ अपने अधीन करना चाहती है, इसलिए इनके कथनी और करनी में भारी अंतर है।</text><text start='19762'>लोकतंत्र में भाजपा को कोई विश्वास नहीं।</text><text start='19765'>इंडिया गठबंधन की पार्टियों ने बार-बार कहा कि संविधान खतरे में है और इस सरकार के हर नए विधेयक से यह बात सच होती चली जा रही है।</text><text start='19771'>आजादी के बाद से ही देश धर्मनिरपेक्षता के मार्ग पर चलने की कोशिश करता रहा है, जहां सभी धर्मों के समान अधिकार और सम्मान मिले हैं, लेकिन हाल के वर्षों में हम देख रहे हैं कि बहुसंख्यकवादी राजनीति और जनमानस को विभाजित करने वाली शक्तियां इस संतुलन को तोड़ने में लगी है।</text><text start='19789'>वक्फ संशोधन अधिनियम 2024 इसी कड़ी का नवीनतम उदाहरण है, जिसमें न सिर्फ अल्पसंख्यकों के कि धार्मिक और सांस्कृतिक धरोहर को धरोहरों को आहत करने का प्रयास किया जा रहा है, बल्कि संविधान के मौलिक सिद्धांतों को भी चुनौती दिया जा रहा है।</text><text start='19803'>मैं सांसद, एक मिनट, 1 मिनट, एक, मैं सांसद भाजपा के सांसद रविशंकर सिन्हा के द्वारा कहा गया कि वक्त की जो कमेटियां बनेंगी, उसमें महिलाओं के लिए भी आरक्षण होगा, पिछड़ों के लिए भी आरक्षण होगा, लेकिन मैं जानना चाहता हूं, इसी सदन के माध्यम से राम मंदिर के ट्रस्ट का जब निर्माण हो रहा था, उस समय महिलाओं को आरक्षण क्यों नहीं दिया गया, उसमें पिछड़ों को आरक्षण क्यों नहीं दिया गया?</text><text start='19827'>ऐसा सवाल है, जो जो बहुजनक समाज जब अपने लिए कानून बनाता है, तो उसके नियम अलग बना दिए जाते हैं और अल्पसंख्यकों के हिसाब से जब कानून बनाते हैं, तो उसके लिए अलग नियम बना दिए जाते हैं।19841 6.5 लाख गांव हैं इस देश में।</text><text start='19844'>साढ़े लाख वक्त प्रॉपर्टी की बात की जा रही है इस देश में।</text><text start='19847'>6.5 लाख गांव है इस गांव में।</text><text start='19850'>हर गांव में बहुसंख्यक गांव में अल्पसंख्यक समुदाय के लोग रहते हैं, जो मदरसे के लिए अपनी जमीन छोड़े हैं, जो उन्होंने अपने कब्रिस्तान के लिए जमीन छोड़े हैं।</text><text start='19857'>क्या वह 8.5 लाख जमीन के बाहर के हैं?</text><text start='19860'>मैं इसलिए कहना चाहता हूं, आज एक आमदनी की भी बात की जा रही है कि अब क्या ये कब्रिस्तान आमदनी के जरिया बनेंगे?</text><text start='19867'>क्या मदरसे आमदनी के जरिया बनेंगे?</text><text start='19869'>क्या अनाथालय आमदनी के जरिया?</text><text start='19871'>मेंबर का संविधान और कानून नहीं।</text><text start='19876'>के सुधाकरण जी।</text><text start='19880'>के सुधाकरण जी।</text><text start='19882'>[म्यूजिक]</text><text start='19884'>के सुधाकरण जी नहीं।</text><text start='19887'>है सुधाकरण देकर के सुधाकरण जी राधाकृष्णन।</text><text start='19889'>राधाकृष्ण के राधाकृष्णन जी ऑन मेंबर के राधाकृष्णन जी।</text><text start='19899'>थैंक यू स्पीकर सर फॉर अलविंग मी टू स्पीक इन द वर्क बिल 2025 सर।</text><text start='19909'>आई अपोज द बिल ऑन बिहाफ ऑफ कम्युनिस्ट पार्टी ऑफ इंडिया मास्टिस।</text><text start='19919'>सर, ये बिल बहुमानया मंत्री पर।</text><text start='19930'>बिल मुस्लिम विभाग पाव।</text><text start='19947'>कु।</text><text start='19950'>बिल।</text><text start='19952'>बिल सरकार राज्य।</text><text start='19957'>महाबा विषय।</text><text start='19966'>परिक सम मुस्लिम जन विभाग राज्य शत्रु महापक्ष या परदे मुस्लिम जन संरक्षण बिल।</text><text start='20009'>सर, कु संरक्ष।</text><text start='20015'>आद माइनरिटी कु स्कॉलरशिप कु स्कॉलरशिप।</text><text start='20026'>अ।</text><text start='20033'>[म्यूजिक]</text><text start='20038'>वर्ष बिल ने प्रधान कम्युनिस्ट पार्टी ऑफ इंडिया मासिस्ट सर।</text><text start='20045'>बिल।</text><text start='20056'>स्वय नेता मौलिका अवकाश नियंत्रण केंद्रीय मुस्लिम समूह अवकाश दुब सरकार अतिक्रम ई बिल।</text><text start='20086'>उदेश सर पद कार्य अवकाश आर्टिकल 26 लिं गया।</text><text start='20099'>सर मुस्लिम समूह नेवर मला कार्य अवकाश निषण समी नाम परिश मुस्लिम मुस्लिम सम।</text><text start='20135'>सर सम।</text><text start='20139'>सर, आई जस्ट स्टार्ट।</text><text start='20140'>प्लीज प्लीज गिव सर।</text><text start='20144'>सर।</text><text start='20150'>सर, सूच गया सर।</text><text start='20154'>केरल देवस बोर्ड देव बोर्ड ले मेंबर और क्रिश्चियन पे मंत्री सुरेश गोस क्रिस वक्फ कला के हिंदू बोर्ड हिंदू क्षेत्र हिंदू वक्फ सम।</text><text start='20188'>[पॉजिटिव फीडबैक]</text><text start='20193'>सर, सर।</text><text start='20200'>सर, प्लीज।</text><text start='20202'>प्लीज, आई एम।</text><text start='20204'>मिनिस्टर हां, यस, स्पीक स्पीक।</text><text start='20211'>हरिया सर।</text><text start='20211'>प्लीज कंक्लूड।</text><text start='20211'>लेट मी कंप्लीट, लेट मी कंप्लीट।</text><text start='20214'>प्लीज कंक्लूड विथ इन 30 सेकंड यू कम कंप्लीट।</text><text start='20216'>प्लीज 30 सेकंड सर।</text><text start='20223'>पर ताल संरक्ष अवसर मुस्लिम सम बिल ने अनुकूल कार्य सर।</text><text start='20245'>हिटलर जर्मनी अन।</text><text start='20250'>हिटलर सपोर्ट कवि मार्टिन लर कवि पड पर और आद कम्युनिस्ट कम्युनिस्ट समय कारण कम्युनिस्टा कारण।</text><text start='20286'>सोशलिस्ट व यूनियन ट्रेड यूनियन नेता अप ट्रेड पड आपाल अवसान व अप पर।</text><text start='20321'>आरश।</text><text start='20321'>आपका नाम लिया, आप कुछ बोलना चाहते हैं?</text><text start='20323'>ही मेंशन योर नेम सर।</text><text start='20325'>आई डेफिनेटली डू वांट टू कीप द डेकरम ऑफ द हाउस एंड आल्सो द पोजीशन दैट आई एम इन बट बट अननेसेसरीली माय नेम वास टेकन टू रेक अप अ सर्टेन सिचुएशन व्हिच इज वार्मिंग इन द स्टेट ऑफ़ केरला।</text><text start='20340'>आई विल टेल यू दीज़ पीपल इन दी असेंबली ऑफ़ केरला हैव पास्ड अ रेसोल्यूशन।</text><text start='20345'>टुमारो आफ्टर द राज्यसभा डिसिशन दैट रेसोल्यूशन इज़ गोइंग टू बी ड्राउन इन दी अरेबियन सी।</text><text start='20353'>यू जस्ट वेट फॉर दिस एपिसोड।</text><text start='20355'>इट इज़ हैप्पेनिंग पीपल ऑफ़ केरला।</text><text start='20359'>ओके सर।</text><text start='20360'>थैंक यू।</text><text start='20360'>आई कैन नॉट हील, आई कैन नॉट, आई विल नॉट हील, आई विल नॉट हील।</text><text start='20367'>थैंक यू नो।</text><text start='20368'>प्लीज नो ऑनरेबल मेंबर।</text><text start='20369'>से कैसे [unknown] गोपाल जी?</text><text start='20370'>के कैसे [unknown] गोपाल जी?</text><text start='20376'>प्लीज प्लीज प्लीज प्लीज बी सी इट ऑनरेबल मेंबर।</text><text start='20380'>प्लीज बी सी इट।</text><text start='20381'>प्लीज प्लीज [unknown] जी।</text><text start='20382'>प्लीज।</text><text start='20386'>प्लीज [unknown] जी।</text><text start='20386'>प्लीज प्लीज बी सी इट।</text><text start='20387'>[unknown] ओवसी जी।</text><text start='20389'>प्लीज प्लीज प्लीज।</text><text start='20390'>प्लीज माननीय सदस्यों से किसी को कैसे चेयरमैन फॉर गिविंग मी एन ओपोरर्चुनिटी टू स्पीक ऑन वन ऑफ दंट पीस ऑफ लेजिसलेशन बाय द गवर्नमेंट।</text><text start='20407'>बिफोर स्टार्टिंग अबाउट द बिल सर, आई वुड लाइक टू पुट ऑन रिकॉर्ड द एलगेशन मेड बाय ऑनरेबल अनुराग ठाकुर अगेंस्ट ऑनरेबल कांग्रेस प्रेसिडेंट मल्लिकार्जुन खड़गे जी, द टॉपेस्ट लीडर ऑफ दिस कंट्री हु केम फ्रॉम दी पेनफुल ग्रास रूट लेवल एक्सपीरियंस हु सफर्ड अ लॉट बीइंग अ मार्जिनलाइज्ड सोसाइटी।</text><text start='20443'>द वे इन व्हिच द अटैक हैज़ गिवेन टू कांग्रेस प्रेसिडेंट मल्लिकार्जुन खड़गे जी इज नॉट एट ऑल एक्सेप्ट एक्सेप्टेबल सर।</text><text start='20452'>सर, आई एम टेलिंग यू, आई एम टेलिंग यू, ही कोटेड सम रिकॉर्ड्स।</text><text start='20457'>इफ वी कैन शो दैट ऑनरेबल कांग्रेस प्रेसिडेंट हैविंग अ पज़ेशन ऑफ एनी ऑफ सच इललीगल लैंड फ्रॉम द वक्फ।</text><text start='20466'>इफ यू आई एम चैलेंजिंग हिम, इफ यू कैन शो दैट, देयर वर कंप्लीटली मिसलीडिंग एंड ट्राइंग टू मेलाइन द टॉपेस्ट पर्सनालिटी दैट यू फ्रॉम कमिंग फ्रॉम ग्रास रूट लेवल सोशल वर्कर।20486 एव्री टाइम दिस पीपल टू डू इट अटैक खड़गे जी।</text><text start='20492'>एववरी टाइम यूज्ड टू अटैक खड़गे जी।</text><text start='20495'>दे डिडंट लाइक दे डिड लाइक [unknown] जी।</text><text start='20498'>यू मे हैव योर ओन माइंड सेट्स, यू मे हैव योर ओन माइंड सेट, व्हिच इज़ रन बाय योर पार्टी।</text><text start='20503'>यू मे हैव बट डोंट अटैक, डोंट इंसल्ट, डोंट यूज़ एलगेशन फॉर नैरो पॉलिटिकल मोटिव्स सर।</text><text start='20515'>सर, दिस कमिंग टू द बिल सर।</text><text start='20519'>सर, सर, आई थॉट दैट इन इन दिस इन दिस सर।</text><text start='20522'>सर, सर, आई थॉट दैट आई थॉट सर।</text><text start='20529'>सर, सर, यू हैव टू प्रोटेक्ट मी सर।</text><text start='20531'>सर, आई थॉट दैट इन द इंट्रोडक्शन ऑफ दिस दिस बिल आल्सो आई स्पोकन।</text><text start='20542'>आई हैव स्पोकन इन दिस हाउस।</text><text start='20545'>वी आर ऑल केम एस अ रिप्रेजेंटेटिव ऑफ़ द पीपल द ग्रेट कंट्री भारत बीइंग द मेंबर ऑफ पार्लियामेंट ऑफ आवर ग्रेट कंट्री, वी आर रिप्रेजेंटिंग आवर पीपल टू डेमोंस्ट्रेट टू डिबेट ऑन द इशू रिलेटेड टू पीपल्स।</text><text start='20567'>आई एक्सपेक्टेड सो मेनी लेजिसलेशन आर कमिंग इन ड्यूरिंग दिस पीरियड।</text><text start='20577'>आई एक्सपेक्टेड दैट लेजिसलेशन लास्ट सो मेनी इयर्स आवर फार्मर्स आर इन द स्ट्रीट, दे आर आस्किंग फॉर डबलिंग एमएसपी ऑफ लीगल गारंटी फॉर डबलिंग एमएसपी।</text><text start='20590'>द बिल इज़ नॉट कमिंग।</text><text start='20593'>द यंगस्टर्स ऑफ दिस कंट्री, द यंगस्टर्स ऑफ दिस कंट्री।</text><text start='20598'>यस, दे आर टोटली अनइंप्लॉयड।</text><text start='20601'>दे आर इन डिसपे।</text><text start='20603'>किसान की बात।</text><text start='20603'>देयर फॉर द कंट्री एक्सपेक्टिंग समथिंग लेजिसलेशन टू चेंज ड्रास्टिक चेंज फॉर द यूथ ऑफ दिस कंट्री।20614 नॉट कमिंग।</text><text start='20615'>द लेजिसलेशन पीस ऑफ़ लेजिसलेशन गिवन प्रायोरिटी बाय दिस गवर्नमेंट यू कैन सी दैट टू हैव ओनली वन एजेंडा टू डिवाइड आवर ओन भारत माता ऑन द नेम ऑफ़ ऑफ़ रिलीजन, टू डिवाइड भारत माता ऑन द नेम ऑफ़ रिलीजन।</text><text start='20633'>दिस इज़ द ओनली वन एजेंडा।</text><text start='20636'>यस।</text><text start='20637'>किरण रिजू जी, स्पीकिंग व्हाइल स्पीकिंग, यू आर रिपीटिंग, रिपीटिंग।</text><text start='20641'>दिस इज़ नॉट अगेंस्ट माइनॉरिटी, दिस इज़ नॉट अगेंस्ट।</text><text start='20643'>व्हाई दिस टाइप ऑफ़ गिल्टी कॉन्शियस इन योर माइंड सेट?</text><text start='20647'>व्हाई इज़ दिस टाइप ऑफ गिल्टी कॉन्शियस?</text><text start='20650'>व्हाई?</text><text start='20651'>रिजू जी?</text><text start='20651'>रिजू जी?</text><text start='20653'>जस्ट नाउ राधाकृष्णन टोल्ड इन दिस प्रोविजन बिल।</text><text start='20660'>यू आर प्रोवाइडिंग नॉन मुस्लिम्स इन द वक्फ बोर्ड, सेंट्रल बकफ बोर्ड एंड स्टेट बकफ बोर्ड।</text><text start='20671'>यू आर गिविंग दैट एव्री रिलीजन दैट इट वाज़ देयर।</text><text start='20675'>आई विल शो यू।</text><text start='20680'>आई विल शो यू दिस इज़ द वैष्णो देवी टेंपल्स एक्ट।</text><text start='20685'>व्हाट इज़ द वैष्णो देवी टेंपल एक्ट सेइंग?</text><text start='20691'>नो नो नो नो, नॉट डिफरेंट टेंपल इज़ नॉट डिफरेंट।</text><text start='20699'>लेट मी लेट मी कंप्लीट।</text><text start='20704'>ही टोल्ड दैट, ही टोल्ड इन दिस स्पीच ही टोल्ड दैट हिंदू रिलीज।</text><text start='20713'>[म्यूजिक]</text><text start='20714'>आल्सो माननीय सदस्यों, इस महत्वपूर्ण विषय पर बोलने वालों की सूची लंबी है।</text><text start='20722'>अगर सभा की सहमति हो, तो 8:00 बजे तक का समय बढ़ा दें।</text><text start='20729'>[पॉजिटिव फीडबैक]</text><text start='20732'>[म्यूजिक]</text><text start='20733'>[पॉजिटिव फीडबैक]</text><text start='20741'>1988, क्लोज 5A, द लेफ्टिनेंट गवर्नर ऑफ द यूनियन टेरिटरी ऑफ़ जम्मू एंड कश्मीर शैल बी द एक्स-चेयरमैन ऑफ द बोर्ड एंड इफ द लेफ्टिनेंट गवर्नर बी नॉट अ हिंदू, देन ही मे नॉमिनेटेड एमिनेंट पर्सन प्रोफेसिंग हिंदू रिलीजन एंड क्वालिफाइड टू बी अ मेंबर।</text><text start='20760'>हियर, आई एग्री, दिस शुड बी द प्रोविज़न।</text><text start='20763'>आई एग्री, टोटली सपोर्टिंग दिस प्रोफेशन।</text><text start='20766'>देन व्हाई यू आर डिस्क्रिमिनेटिंग विप बोर्ड वक्फ बोर्ड आल्सो बाय रिलीजन।</text><text start='20775'>ऑनरेबल मेंबर दिस इज़ आल्सो रिलीजन।</text><text start='20777'>ऑनरेबल मेंबर इट इज़ आल्सो रिलीजन, इट आल्सो रिलीजन।</text><text start='20785'>सर, इन केरला, सर, इन केरला राधाकृष्णन टॉक अबाउट दैट देवसम बोर्ड ए मेंबर हैज़ टू बी सिलेक्टेड बाय इलेक्टेड एमएलए।</text><text start='20796'>इलेक्टेड हिंदू एमएलए एमएलए।</text><text start='20801'>नो मुस्लिम एमएलए कैन नॉट वोट फॉर देवसम बोर्ड मेंबर।</text><text start='20804'>देवसम बोर्ड लुकिंग आफ्टर द प्रॉपर्टी ऑफ द टेंपल्स मिस्टर रिजू जी।</text><text start='20807'>देव सम बोर्ड लुकिंग आफ्टर द एडमिनिस्ट्रेशन ऑफ द टेंपल्स एंड प्रॉपर्टीज ऑफ द टेंपल्स।</text><text start='20814'>देयर वायर दे नो नो मुस्लिम मेंबर, नो क्रिश्चियन मेंबर हैव द वोटिंग पावर फॉर सेलेक्टिंग दे बोर्ड मेंबर।</text><text start='20823'>हियर हियर हियर, यू आर टेलिंग हियर इट इज़ डिफरेंट।</text><text start='2831'>हियर इट इज़ डिफरेंट नो।</text><text start='20832'>व्हाई दिस?</text><text start='20832'>दिस इज़ डायरेक्ट अटैक ऑन कॉन्स्टिट्यूशन।</text><text start='20837'>दिस इस डायरेक्ट अट्रैक्शन।</text><text start='20838'>यू आर डिस्क्रिमिनेटिंग क्लियरली बिफोर द इक्विटी ऑफ़ लॉ, यू आर डिस्क्रिमिनेटिंग हियर क्लियरली।</text><text start='20847'>देन यू आर टेलिंग इट इस नॉट अगेंस्ट एंटी कंसीट्यूशनल।</text><text start='20850'>हाउ कैन यू से लाइक दिस?</text><text start='20852'>नाउ रिजू जी एंड आवर अनुराग जी कोर्ट अबाउट सीबीसीआई स्टेटमेंट।</text><text start='20860'>आई एम वेरी मच ग्लैड दैट नाउ किरण रिजू जी वास वेरी मच अवेयर ऑफ सीबीसीआई एंड केसीबीसी।</text><text start='20871'>हो।</text><text start='20872'>ब्रदर, द विश्व हिंदू परिषद, द सो कॉल्ड संघ परिवार आर्गेनाइजेशन।</text><text start='20878'>हाउ हाउ वास्, हाउ हाउ वास् इट फॉर्म्ड अगेंस्ट द पॉपल विजिट?</text><text start='20882'>यू नो दैट विश्व हिंदू परिषद वास फॉर्म अगेंस्ट द पॉपल विजिट।</text><text start='20889'>यस सर।</text><text start='20890'>विश्व हिंदू परिषद वास फॉर्म्ड अगेंस्ट द पॉपल विजिट।</text><text start='20893'>दैट पॉइंट ऑफ़ टाइम दे टोल्ड दैट पोप इज कमिंग फॉर कन्वर्शन, पोप इज़ कमिंग फॉर कन्वर्शन।</text><text start='20901'>वी नीड टू फॉर्म एट ऑर्गेनाइजेशन विश्व हिंदू परिषद।</text><text start='20905'>इन दी सेम सीबीसीआई स्टेटमेंट, आई वुड लाइक टू कोट द सीबीआई स्टेटमेंट दैट स्टेटमेंट फाइनल वर्ड।</text><text start='20913'>व्हाट इज़ द फाइनल वर्ड रिजू जी?</text><text start='20915'>फाइनल वर्ड इज़ दैट एट द सेम टाइम द राइट्स ऑफ़ रिलीजियस माइनॉरिटीज़ एज़ गारंटीड बाय द कॉन्स्टिट्यूशन मस्ट बी सेफ गार्डेड।</text><text start='20923'>दिस इज़ दिस इज़ आल्सो दैट स्टेटमेंट।</text><text start='20927'>हाउ मेनी टाइम्स दे टोल्ड?</text><text start='20929'>हाउ मेनी चर्चेस अटैक?</text><text start='20930'>हाउ मेनी टाइम सीबीसीआई टोल्ड यू हैव टू टेक एक्शन अगेंस्ट चर्च अटैक?</text><text start='20935'>753 चर्चेस हैज़ बीन अटैक्ड।</text><text start='20937'>753 चर्चेस हैज़ बीन अटैक इन अवर पीरियड।</text><text start='20943'>दे हैव गिवन रिमूव।</text><text start='20946'>हाउ मेनी टाइम सीबीसीआई?</text><text start='20948'>हाउ मेनी चर्चे चर्चेस हैज़ बीन अटैक्ड इन छत्तीसगढ़?</text><text start='20954'>इन मध्य प्रदेश, मणिपुर।</text><text start='20958'>मणिपुर।</text><text start='20960'>मणिपुर, एवरीवन।</text><text start='20961'>दैट इज़ व्हाई दैट इज़ व्हाई एक्शन टोल्ड।</text><text start='20963'>नाउ टुडे आर टारगेटिंग।</text><text start='20964'>नाउ टुडे यू आर टारगेटिंग मुस्लिम्स।</text><text start='20966'>टुमारो यस्टरडे यू अबोलिश्ड एंग्लो इंडियन रिप्रेजेंटेशन इन द पार्लियामेंट।</text><text start='20972'>यू अबोलिश एंग्लो इंडियन रिप्रेजेंटेशन इन द असेंबली।</text><text start='20976'>वेणु गोपाल जी, वेणु गोपाल जी, क्या राधा जी आप एक हो गए हो क्या आजकल केरल में?</text><text start='20981'>सर, सर, सर, सर, सर, एंग्लो इंडियन पुअर एंग्लो इंडियन माइनट माइनॉरिटी ऑफ दिस कंट्री, दे बिलीव्ड इन क्रिश्चियनिटी।</text><text start='20991'>पुअर एंग्लो इंडियन टू मेंबर ऑफ एंग्लो इंडियन इन दिस पार्लियामेंट।</text><text start='20996'>व्हाट हार्म दे हैव डन टू यू?</text><text start='20999'>व्हाट इज द रीज़न टू टू विथड्रॉ दैट?</text><text start='21002'>व्हाट इज द रीज़न टू विथड्रॉ दैट?</text><text start='21006'>व्हाट इज द व्हाट इज व्हाट इज द व्हाट इज द इंटेंशन बिहाइंड द कन्वर्शन लॉ इन कर्नाटका बाय द बीजेपी गवर्नमेंट?</text><text start='21013'>मिस्टर प्रहलाद जोशी जी?</text><text start='21015'>टोल्ड मी व्हाट इज द इंटेंशन बिहाइंड द कन्वर्शन लॉ ऑन कर्नाटका?</text><text start='21019'>यू टारगेटेड वूम?</text><text start='21020'>यू टारगेटेड वूम?</text><text start='21022'>यू टारगेट यू इन झारखंड डे इन झारखंड दे अटैक अगेंst क्रिश्चियंस।</text><text start='21027'>इन मध्य प्रदेश दे अटैक अगेंस्ट क्रिश्चियंस।</text><text start='21029'>इन छत्तीसगढ़ दे अटैक अगेंस्ट क्रिश्चियंस।</text><text start='21034'>देयर माय पॉइंट इज दैट टुडे यू आर अगेंस्ट, टुडे यू आर अगेंस्ट मुस्लिम्स।</text><text start='21038'>टुमारो इट विल बी अगेंस्ट क्रिश्चियंस।</text><text start='21041'>डे आफ्टर इट विल बी अगेंस्ट सिख।</text><text start='21043'>देन इट विल बी अगेंस्ट देयर।</text><text start='21047'>नो योर टारगेट इज टू योर टारगेट इज टू एस्टैब्लिश संघ परिवार एजेंडा टू डिस्ट्रॉय माइनॉरिटीज ऑफ दिस कंट्री।</text><text start='21054'>दिस इज़ अ क्लियर हिडन एजेंडा।</text><text start='21057'>दिस इज़ अ क्लियर हिडन एजेंडा टू टू अटैक फ्रीडम दिस टू अटैक द फ्रीडम ऑफ़ रिलीजन इन दिस कंट्री।</text><text start='21064'>दिस इज़ दिस इज़ दिस इज़ द क्लियर एजेंडा।</text><text start='21067'>दिस इज़ द क्लियर डिसेंशन।</text><text start='21070'>यू हैव यू हैव डिसाइड समथिंग टू विन द इलेक्शन।</text><text start='21072'>वी सॉ दैट, वी सॉ दैट।</text><text start='21075'>व्हाट सर, सर, व्हाट राजस्थान स्पीच ऑफ द फेमस स्पीच ऑफ़ ऑनरेबल प्राइम मिनिस्टर बंसवाडा स्पीच।</text><text start='21085'>यस।</text><text start='21085'>आई डोंट वांट टू रिपीट इट सर।</text><text start='21087'>सर, यू हैव टू अंडरस्टैंड।</text><text start='21090'>यू हैव अ ग्रेट रेस्पोंसिबिलिटी।</text><text start='21092'>यू आर रूलिंग दिस कंट्री।</text><text start='21094'>ग्रेट डेमोक्रेटिक कंट्री।</text><text start='21095'>एंटायर वर्ल्ड इज लुकिंग फॉर यू।</text><text start='21097'>द वे इन व्हिच यू आर लेजिसलेटिंग, द वर्ल्ड इज लुकिंग फॉर यू।</text><text start='21104'>यू आर गोइंग अब्रॉड।</text><text start='21107'>यू आर गोइंग अब्रॉड एवरीवन।</text><text start='21108'>यू आर ट्राइंग टू बी अ वर्ल्ड लीडर।</text><text start='21110'>बट हियर इन द नेम ऑफ रिलीजन, यू आर ट्राइंग टू डिवाइड द People of this country।</text><text start='21115'>The world is looking forward for that.</text><text start='21117'>You are trying to divide the country for political benefit, for political benefit.</text><text start='21121'>That is what the sir.</text><text start='21122'>That is what exactly happening.</text><text start='21132'>सर।</text><text start='21134'>सर, वन प्रोविजन आवर कोग्स गौरव एंड अदर को स्पोक अबाउट दैट प्रोविज़ देयर फॉर हु विल हु विल आइडेंटिफाई द पर्सन हु प्रोफेस द फाइव ईयर इस्लाम।</text><text start='21143'>किरण जी, यू आर गोइंग टू स्टार्ट अ सेपरेट पोर्टफोलियो फॉर दैट फाइंडिंग आउट फाइव ईयर प्रोफेसिंग मुस्लिम्स।</text><text start='21152'>आर यू गोइंग टू आर यू गोइंग टू स्टार्ट अ सेपरेट डिपार्टमेंट फॉर दैट?</text><text start='21157'>दिस वेयर इज इट गोइंग टू स्टैंड इन द रूल ऑफ लॉ?</text><text start='21164'>हाउ कैन यू आइडेंटिफाई फाइव ईयर एनीबडी एनी इन दिस कंट्री?</text><text start='21169'>दैट इज द ब्यूटी ऑफ़ दिस कंट्री, एनीबडी बिलीव इन एनी रिलीजन एट एनी पॉइंट ऑफ़ टाइम, ही हैज़ द फ्रीडम।</text><text start='21176'>नाउ यू आर इट रिस्ट्रिक्टिंग, टोटली रिस्ट्रिक्टिंग इन दैट फ्रीडम।</text><text start='21180'>यू आर टेलिंग इफ यू बिलीव, इफ यू आर बिलीवर ऑफ फाइव ईयर, देन ओनली यू कैन डू वक्फ ऑफ।</text><text start='21185'>व्हाट इज इट?</text><text start='21186'>सर, इन केरला सर, वन फेमस टेंपल इज आग टेंपल, दे वुमेन लैक्स ऑफ वुमेन विल डू पूजा पोंगाला।</text><text start='21195'>ही विल टेल पोंगाला ड्यूरिंग द टेंपल दिस टाइम आल्सो।</text><text start='21200'>सुरेश गोभी वासो द वास देयर सर, व्हेन द पोंगाला लैक्स ऑफ वुमेन थ्री डेज फोर डेज विथाउट फ़ूड।</text><text start='21209'>एव्रीथिंग दे शुड सैक्रिफाइसली, दे विल वरशिप द कोर्ट।</text><text start='21212'>दैट पॉइंट ऑफ़ टाइम ऑन द वे बोथ ऑफ द वन साइड क्रिश्चियन चर्च, वन साइड मुस्लिम मोस्क।</text><text start='21218'>द मोस्ट द प्रीस्ट फ्रॉम द मुस्लिम मोक विल कम एंड गिव वाटर टू दिस डिवोटीज।</text><text start='21225'>People from the church will come and give water to this devotees.</text><text start='21230'>This this is the atmosphere of this country.</text><text start='21236'>शबरीमला।</text><text start='21237'>यू कैन सी शबरीमला टेंपल।</text><text start='21239'>आई यूज्ड टू गो देयर एव्री ईयर।</text><text start='21240'>दिस इज़ दिस लास्ट ईयर वास माय 35th ईयर।</text><text start='21243'>गोइंग शबरीमला एव्री ईयर।</text><text start='21246'>आई यूज टू गो गुरुवायूर एवरी मंथ सर।</text><text start='21249'>आई एम अ हिंदू रिलीजन बिलीवियर, बट माय रिलीजन टोल्ड मी लोका समस्ता सुखिनो भवंतु।</text><text start='21257'>नॉट बी हेटेड फॉर सिंगल वोट्स।</text><text start='21260'>यू वांट टू डिवाइड दिस कंट्री ऑन द नेम ऑफ रिलीजन।</text><text start='21263'>देन यू डिडन्ट बिलीव द पीपल ऑन डिलीवरी, बिकॉज़ यू डिडन्ट डिलीवर एट ऑल।</text><text start='21269'>यू डिडन्ट गिव एट एम्प्लॉयमेंट, यू डिडन्ट गिव एनीथिंग टू पीपल।</text><text start='21272'>यू ओनली बिलीविंग ऑन नॉन रिलीजन टू डिवाइड द पीपल।</text><text start='21278'>देयर फॉर, आई थिंक लिटिल बिट ब्रॉड माइंडेड चाहिए सर फ्रॉम रूलर्स साहब शूट टू शोज़ लिटिल बिट ब्रॉड माइंड।</text><text start='21289'>दिस पीस ऑफ़ लेजिसलेशन, व्हिच वेयर दे आर बीइंग, यू आर टॉकिंग अबाउट द मुनम, दैट आल्सो टोल्ड।</text><text start='21295'>आई एम टॉक, आई एम टेलिंग यू द कंसर्न राइज बाय द क्रिश्चियन चर्चेस।</text><text start='21299'>द पीपल ऑफ केरला ऑन मुनंबम, वी आर होल हर्टली सपोर्टिंग दैट पीपल हु आर डिसाइडिंग इन दे शुड गेट रेस्टिस, नो डाउट अबाउट इट।</text><text start='21307'>वी नो नो नो नो।</text><text start='21311'>पीस द ब्रदर ब्रदर ब्रदर।</text><text start='21313'>एव्रीबडी नो दैट।</text><text start='21315'>दैट्स व्हाई दैट्स व्हाई आई टोल्ड अबाउट द ओरिजिन ऑफ़ दैट्स व्हाई आई टोल्ड अबाउट द ओरिजिन ऑफ़ विश्व हिंदू परिषद।</text><text start='21322'>दैट्स व्हाई आई टोल्ड अबाउट द मणिपुर इंसिडेंस।</text><text start='21324'>दैट्स व्हाई आई टोल्ड अबाउट द चर्च अटैक।</text><text start='21327'>नाउ यू आर कमिंग फॉर बिशप्स, दे विल अंडरस्टैंड हु आर यू द रियल फिगर ऑफ यू।</text><text start='21331'>दे विल अंडरस्टैंड द कोर्स ऑफ़ दैट मिनम।</text><text start='21335'>वी आर 100% टोटली विथ द टेनेंट्स ऑफ़ दैटम पीपल।</text><text start='21339'>दे वांट अ लीगल रेमेडी, दे वी विल स्टैंड फॉर दैट बट इन द नेम ऑफ दैट ऑल थिंग्स टारगेटिंग रिलीजियस फ्रीडम इज़ गोइंग टू कोस्ट कॉन्सीक्वेंसेस।</text><text start='21357'>द गवर्नमेंट इज़ नॉट बोदर्ड अबाउट दिस कॉन्सक्वेंसेस।</text><text start='21360'>देयर फॉर दिस कंट्री वन पीस, हार्मोनी टुगेदर।</text><text start='21363'>सर, दिस बिल इज़ गोइंग टू स्टार्ट दैट।</text><text start='21367'>विथ दिस वर्ड्स, आई एम कंक्लूडिंग सर।</text><text start='21371'>माननीय गृह मंत्री।</text><text start='21378'>जी।</text><text start='21391'>माननीय अध्यक्ष जी।</text><text start='21393'>आज जो मेरे मेरे साथी मंत्री बिल लेकर आए हैं, उसके समर्थन में मैं खड़ा हुआ हूं।</text><text start='21402'>माननीय अध्यक्ष जी, मैं सुबह से जो चर्चा चल रही है, 12:00 बजे से।</text><text start='21418'>ओके ओके।</text><text start='21418'>एक मिनट, एक मिनट, एक मिनट, चेक कराता हूं।</text><text start='21423'>हां हां।</text><text start='21423'>एक सेकंड, एक सेकंड, चेक कराते हैं।</text><text start='21425'>एक सेकंड में करा रहे हैं।</text><text start='21427'>चेक कराय।</text><text start='21433'>माननीय अध्यक्ष जी, दो मिनट लगता है कभी।</text><text start='21435'>सुबह से जो चर्चा चल रही है, उसको मैंने बारीकी से सुना है।</text><text start='21443'>मुझे लगता है या तो निर्दोष भाव से या तो राजनीतिक कारणों से ढेर सारी भ्रांतियां कई सदस्यों के मन में भी है और कई सारी भ्रांतियां सदन के माध्यम से आपके माध्यम से देशभर में फैलाने का प्रयास भी हो रहा है।</text><text start='21470'>बिल पर चर्चा का जवाब तो माननीय रिज्जू साहब देंगे।</text><text start='21478'>मैं कुछ बातें यहां रखी है।</text><text start='21483'>इसको मेरी समझ के हिसाब से क्लेरिफाई करने का जरूर प्रयास करूंगा।</text><text start='21490'>ये वक्फ एक अरबी शब्द है।</text><text start='21492'>वक्फ का इतिहास मान्यवर कुछ हदीसों से जुड़ा हुआ मिलता है और आजकल जिस अर्थ में वक्फ शब्द का प्रयोग किया जाता है, इसका मतलब है अल्लाह के नाम पर संपत्ति का दान, पवित्र धार्मिक उद्देश्यों के लिए संपत्ति का दान।</text><text start='21521'>मान्यवर, वक्फ का समकालीन अर्थ अभी जो अर्थ हम समझ रहे हैं, वो इस्लाम के दूसरे खलीफा श्री उमर के शब्द समय में अस्तित्व में आया।21534 एक प्रकार से इसकी आज की भाषा में व्याख्या करें, तो वक्फ एक प्रकार का चैर चैरिटेबल एंडोवमेंट है और जहां एक व्यक्ति संपत्ति, भूमि या मूल्यवान संपत्ति धार्मिक या सामाजिक भलाई के लिए दान करता है, बिना उसको को वापस लेने के उद्देश्य से वहां वक्फ की रचना करती।</text><text start='21568'>इसमें दान देता है, वह शब्द का बड़ा महत्व है।</text><text start='21572'>दान उस चीज का ही कर किया जा सकता है, जो हमारा है।</text><text start='21576'>सरकारी संपत्ति का दान मैं नहीं कर सकता।</text><text start='21581'>मान्यवर, मान्यवर, किसी और की संपत्ति का दान मैं नहीं कर सकता।</text><text start='21590'>दान उसी चीज का किया जाता है, जो हमारा है।</text><text start='21594'>मान्यवर, इसी विषय पर ये सारा जो बहस चल रहा है, ये चल रहा है।</text><text start='21598'>भारत का जहां तक सवाल है, दिल्ली में सल्तनत काल के प्रारंभ में मयूजुद्दीन घोरी के समय पर पहली बार वक्फ अस्तित्व में आया।</text><text start='21613'>अंग्रेजों के सम्मान में 1863 के धार्मिक दान अधिनियम से चलता था।</text><text start='21620'>बाद में चैरिटेबल प्रॉपर्टीज एक्ट 1890 से चला।</text><text start='21626'>उसके बाद 1913 में मुसलमान वक्त वैलिडेटिंग एक्ट अस्तित्व में आया।</text><text start='21632'>तब तक ये सारी प्रक्रियाएं चैरिटेबल एक्ट के तहत चलती थी।</text><text start='21641'>मान्यवर, आजादी के बाद वही एक्ट को 1954 में वक्फ के केंद्रीकरण के लिए बदला गया।</text><text start='21648'>95 में वक्फ न्याय न्याय अधिकरण और वक्फ बोर्डों की स्थापना की।</text><text start='21655'>अब ध्यान से सुनिएगा मान्यवर, वक्फ परिषद और वक्फ वक्फ बोर्ड, ये 1995 से आए।</text><text start='21663'>यह पूरा झगड़ा जो चल रहा है, आपने नॉन हिंदू को रख दिया और नॉन मुस्लिम को रख दिया, गैर मुस्लिम को रखा, वो झगड़ा वक्फ में दखल करने का है।21682 पहले तो वक्फ में कोई गैर इस्लामिक सदस्य आएगा ही नहीं।</text><text start='21687'>यह स्पष्टता समझ लीजिए ना मुतव्ली गैर इस्लामिक होगा, न वाकिफ गैर इस्लामी होगा।</text><text start='21700'>मान्यवर, वहां कोई प्रोविजन नहीं है, जो धार्मिक संस्थाओं का संचालन करते हैं, उसमें कोई गैर मुस्लिम व्यक्ति रखने का प्रावधान किया भी नहीं है, हम करना भी नहीं चाहते हैं, मान लो।</text><text start='21715'>इसलिए जो बड़े-बड़े भाषण करते हैं कि समानता का अधिकार चला गया, दो धर्मों के बीच में समानता नहीं रही, मुसलमानों के धार्मिक अधिकारों के बीच में दखल खड़ी हो जाएगी, कुछ नहीं होने वाला मान्यवर।</text><text start='21731'>इस दृष्टि से देखें, तो 1995 तक वक्फ की काउंसिल और वक्फ बोर्ड था ही नहीं, वो तो 95 से आया।</text><text start='21746'>और मान्यवर, यह जो भ्रम खड़ा किया जाता है कि ये एक्ट मुस्लिम भाइयों के धार्मिक क्रियाकलापों के अंदर उनके दान की हुई संपत्ति के अंदर दखल करने का है, यह बहुत बड़ी भ्रांति फैलाकर माइनॉरिटी को डराकर अपनी वोट बैंक खड़ी करने के लिए किया जा रहा है।</text><text start='21773'>मान्यवर, मान्यवर, कहां पर गैर मुस्लिम सदस्य रखे जाएंगे परिषद में और वक्फ बोर्ड में, उसका काम क्या है?</text><text start='21783'>उनका काम धार्मिक क्रियाकलापों को कुछ चलाने का नहीं है।</text><text start='21787'>वो शुद्ध रूप से वक्फ का जो कानून दान के लिए किसी ने दी हुई संपत्ति, उसका एडमिनिस्ट्रेशन अच्छे से चल रहा है या नहीं चल रहा है, कानून के हिसाब से चल रहा है, नहीं चल रहा है या तो दान जिस चीज के लिए दिया गया, इस्लाम धर्म के लिए दिया गया, गरीबों के भोजन के लिए दिया गया, गरीबों के उद्धार के लिए, वो उद्देश्य के लिए इसका उपयोग हो रहा है, नहीं हो रहा है, इसका नियमन करने का काम है मान्यवर।</text><text start='21820'>अब मैं इसको।</text><text start='21825'>मान्यवर, बाकी सारे धर्मों के साथ कंपैरिजन करते हैं और कहते हैं दखल किया है।</text><text start='21831'>मैं उसको स्पष्ट करना चाहता हूं।</text><text start='21834'>मान्यवर, वक्फ जो है, वो हमारे यहां ट्रस्ट एक्ट है।</text><text start='21838'>इसमें ट्रस्ट है, तो ट्रस्ट के अंदर जो ट्रस्ट को बनाते हैं, वो ट्रस्टी होते हैं और एक मैनेजिंग ट्रस्टी होते हैं।</text><text start='21849'>वक्फ में वाकिफ होता है, वक्फ होता है और मुतव्ली होता है।</text><text start='21852'>ये सारे इस्लाम के अनुयाई हैं हमारे।</text><text start='21855'>अरे भाई, आप कह रहे हो हम तो कह रहे हैं, क्योंकि इसका वक्फ शब्द ही इस्लाम से आया है, इसलिए हम कह रहे हैं कि वक्फ वही कर सकता है, जो इस्लाम का अनुयायि हो।</text><text start='21872'>अब आप उसका विरोध कर रहे हो, तो आप तो वक्फ में भी नॉन इस्लामिक आदमी चाहते हो।</text><text start='21878'>मान्यवर, ये क्या कह रहे हैं?</text><text start='21882'>[म्यूजिक]</text><text start='21884'>हम इसलिए कह रहे हैं कि वक्फ वही कर सकता है, जो प्रैक्टिसिंग इस्लाम का इस्लाम को प्रैक्टिस करता होगा, क्योंकि मान्यवर, इसकी उत्पत्ति ही इस्लाम के सिद्धांतों से हुई।</text><text start='21896'>अब मान्यवर, चैट वक्फ धार्मिक हुआ, वक्फ बोर्ड नहीं हुआ, वक्फ परिषद भी नहीं हुई।</text><text start='21902'>अरे सुनो भाई।</text><text start='21902'>मान्यवर, ट्रस्ट के अंदर ट्रस्टी जो होते हैं, जो चर्च होगा, तो क्रिश्चियन होंगे, पारसी भी होंगे।21914 पारसी के लिए वो ट्रस्ट होगा, तो हिंदू होगा तो हिंदू के लिए।</text><text start='21920'>अब चैरिटी कमिश्नर हम कहेंगे कि भाई, मुस्लिम क्यों आया?</text><text start='21926'>मुझे बताओ, चैरिटी कमिश्नर एक्ट में मुसलमान चैरिटी कमिश्नर बन सकता है या नहीं बन सकता है?</text><text start='21934'>उसको ट्रस्ट नहीं चलाना है।</text><text start='21936'>उसको चैरिटी के कानून के हिसाब से वो ट्रस्ट चले।</text><text start='21940'>उसकी देखरेख करनी है।</text><text start='21943'>ये धार्मिक नहीं है, ये धर्म का काम नहीं है।</text><text start='21948'>मान्यवर, ये एडमिनिस्ट्रेटिव वर्क और इसलिए तो फिर चैरिटी कमिश्नर हिंदू होगा, तो वो क्रिश्चियनों के ट्रस्ट का कैसे देखरेख करेगा?</text><text start='21961'>चैरिटी कमिश्नर क्रिश्चियन होगा, तो जैनियों के और हिंदुओं के ट्रस्ट का कैसे देखरेख करेगा?</text><text start='21968'>अब बताओ कि सारे ट्रस्ट के चैरिटी कमिश्नर अलग-अलग देश तोड़ दोगे, आप लोग तोड़ दोगे।</text><text start='21972'>हमने साहब मैं अभी भी आपके माध्यम से इस सदन के माध्यम से देशभर के मुसलमान भाइयों बहनों को कहता कहना चाहता हूं, आपके वक्फ में एक भी नॉन मुस्लिम नहीं आएगा।</text><text start='21989'>ये एक्ट में ऐसा कोई प्रावधान नहीं।</text><text start='21993'>मगर जो वक्फ बोर्ड है और वक्फ परिषद है, उसका काम क्या है?</text><text start='22000'>वक्फ की संपत्तियां मान्यवर बेच खाने वाले लोगों को पकड़ कर इसके बाहर निकालने का, वक्फ के नाम पर वक्फ के नाम पर ओनेपौने दाम में संपत्तियों को 100-100 साल तक किराए पे देने वाले लोगों को पकड़ना है।</text><text start='22021'>वक्फ का जो पैसा होता है, इनकम जो गिरती जा रही है, जिसके माध्यम से माइनॉरिटी का विकास करना है, माइनॉरिटी को आगे बढ़ाना है, इस्लाम धर्म की सारी धार्मिक संस्थाओं को पुख्ता करना है, यह पैसा जो चोरी होता है न, उसको पकड़ने का काम वक्फ परिषद करे और मान्यवर, वह चाहते हैं कि इनके राज में जो मिलीभगत चली, वह चलती रहे।</text><text start='22049'>ये नहीं चलेगी।</text><text start='22050'>ये नहीं चलेगी और मान्यवर, मैं आज आपको बताना चाहता हूं, क्या स्थिति हुई है?</text><text start='22060'>मान्यवर, सब ने कहा, रिपीटेशन भी होगा।</text><text start='22063'>परंतु मैं कहना चाहता हूं, मान्यवर, कि वक्फ के 2013 में जो अमेंडमेंट्स आए, अब बिल किरण भाई का है, मगर मैं कह सकता हूं कि वक्फ का 2013 का अमेंडमेंट न किया होता, तो ये बिल लाने की शायद जरूरत ना पड़ती।</text><text start='22093'>सब कुछ अच्छा चलता था।</text><text start='22094'>14 में चुनाव आने वाला था।</text><text start='22096'>13 में रातों रात तुष्टरण करने के लिए वक्फ कानून को एक्सट्रीम बना दिया गया।</text><text start='22104'>और मान्यवर, इसके कारण क्या हुआ?</text><text start='22107'>इसके कारण दिल्ली लुटियन की 123 वीआईपी संपत्ति कांग्रेस सरकार ने जब चुनाव मुहाने पर थे, 25 दिन दूर था, वक्फ को देने का काम कर दिया।</text><text start='22127'>दिल्ली वक्फ बोर्ड ने उत्तरी रेलवे की भूमि वक्फ के नाम घोषित कर दी।</text><text start='22130'>हिमाचल में वक्फ की संपत्ति बताकर उस पर अवैध मस्जिद बनाने का काम किया।</text><text start='22139'>250 हेक्टेयर क्षेत्र वाले 12 गांव पर वक्फ का सामित्व हो गया।</text><text start='22147'>तब तमिलनाडु में और मान्यवर, तमिलनाडु के 1500 साल पुराने तिरु चंदुरई मंदिर की 400 एकड़ भूमि को वक्फ की संपत्ति घोषित कर।</text><text start='22169'>ये जब मंदिर।</text><text start='22175'>[पॉजिटिव फीडबैक]</text><text start='22177'>[म्यूजिक]</text><text start='22182'>आपको मौका मिले, जब अपनी बात कह देना।</text><text start='22183'>प्लीज बैठिए।</text><text start='22184'>मान्यवर, कर्नाटक के।</text><text start='22188'>आपको मौका मिले, अपनी बात कह देना।</text><text start='22189'>आप भी बहुत मिसलीड करते हैं।</text><text start='22191'>बैठिए।</text><text start='22191'>गृह मंत्री जी।</text><text start='22192'>मान्यवर, कर्नाटक की [unknown] समिति का रिपोर्ट मैं पढ़ रहा हूं।</text><text start='22197'>इसमें मेरा कुछ नहीं है।</text><text start='22200'>खड़े मत हो जाना।</text><text start='22200'>यह मणि [unknown] समिति का रिपोर्ट है।</text><text start='22207'>29,000 एकड़ भूमि वक्फ की बिजनेस के उपयोग के लिए किराए पर दे दी।</text><text start='22217'>[पॉजिटिव फीडबैक]</text><text start='22220'>मान्यवर, 2001 से 12 के बीच, दो लाख करोड़ की वक्फ की संपत्ति निजी संस्थानों को हस्तांतरित कर दी 100 साल की लीज पर।</text><text start='22234'>मान्यवर, बेंगलुरु में उच्च न्यायालय में बीच में पड़ना पड़ा।</text><text start='22237'>602 एकड़ भूमि को जब्त करने से रोकना पड़ा।</text><text start='22245'>विजयपुर, कर्नाटक के होनवाड़ गांव की 1500 एकड़ भूमि पर दावा कर कर उसको विवाद में डाला और 500 करोड़ की संपत्ति, जिस भूमि पर जिस भूमि का मूल्य है, वहां फाइव स्टार होटल को महीने ₹1000 के किराए से दे दी।</text><text start='22270'>अब मान्यवर, ये कहते हैं कि इसका हिसाब किताब न करो, इसकी देखरेख न करो।</text><text start='22272'>भाई, यह पैसा जो है देश के गरीब मुसलमान का है।</text><text start='22276'>यह गन्नासों की चोरी के लिए नहीं है, ये इसको रोकने के लिए और इनके जो ठेकेदार बैठे हैं, मान्यवर, ये यहां गरज गरज कर बोलते हैं, खुद को समझे बगैर बोलते हैं, कुछ समझ कर बोलते हैं।22291 उनको लगता है कि इससे हम जीत जाएंगे।</text><text start='22293'>मान्यवर, कर्नाटक में दत्तापीठ के मंदिर पर क्लेम किया।</text><text start='22301'>ताली परंबा 75 साल पुराने एक दावे के आधार पर 600 एकड़ जमीन का दावा किया और ईसाई समुदाय की भी ढेर सारी जमीनों पर कब्जा कर लिया गया।</text><text start='22320'>मान्यवर, आज देश के कई गणमान्य चर्च और चर्च के समूह वक्फ बिल का समर्थन कर रहे हैं।</text><text start='22328'>उनको लगता है कि इसका विरोध कर कर हम मुस्लिम भाइयों की सिंपथी जीतकर अपनी वोट बैंक पक्का करेंगे।</text><text start='22339'>उसमें कोई फायदा नहीं होगा अखिलेश, इसलिए कि 4 साल में मुस्लिम भाइयों को मालूम पड़ जाएगा कि कानून तो उनके फायदे में है और इसके साथ ये दक्षिण के सारे जो सांसद बोल रहे हैं, अपनी-अपनी कॉन्स्टिट्यूएंसी में सारे चर्च को मान्यवर नाराज कर रहे हैं।</text><text start='22360'>उनको पता नहीं।</text><text start='22362'>सारे चर्च को नाराज करें।</text><text start='22363'>सारे चर्च ने रिजॉल्व किया है कि हम खिलाफ एक इसका हम समर्थन करते हैं।22372 मान्यवर, तेलंगाना में 66000 करोड़ की 1700 एकड़ जमीन पर दावा कर दिया।</text><text start='22383'>आसाम में मोरी गांव जिले की 134 एकड़ भूमि पर दावा हुआ।</text><text start='22388'>बिहार का मैं लालू जी के कोर्ट के साथ बाद में बताता हूं।</text><text start='22392'>गुरुद्वारा से संबंधित हरियाणा की 14 मरला भूमि को वक्फ को सौंप दिया और मान्यवर, प्रयागराज में चंद्रशेखर आजाद पार्क को भी वक्फ घोषित किया और मान्यवर, महाराष्ट्र के वडान के गांव में महादेव की मंदिर पर दावा किया और बीड़ में कंठेश्वर मंदिर की 12 एकड़ जमीन वक्फ बोर्ड ने जबरन ले ली।</text><text start='22426'>मान्यवर, ये सब जब जो चल रहा है, इसमें आज भी मैं स्पष्ट करना चाहता हूं, वक्फ जो कि मुस्लिम भाइयों की धार्मिक क्रियाकलाप और उनके बनाए हुए दान से ट्रस्ट है, उसमें सरकार कोई दखल करना नहीं चाहती है।</text><text start='22442'>मुतव्ली भी उनका होगा, वाकिफ भी उनका होगा, वक्त भी उनका, परंतु वक्फ की संपत्ति इसका रखरखाव ठीक से हो रहा है, नहीं?</text><text start='22452'>वक्फ का संचालन कानून के हिसाब से हो रहा है।22456 निजी उपयोग के हिसाब से सैकड़ों साल पहले किसी बादशाह ने दान किया।</text><text start='22462'>हमारी भाषा में कहो, तो धर्मादा किया।</text><text start='22466'>अब इसकी संपत्ति को आप ₹12,000 में पांच सितारा होटल बनाने के लिए दे देते हो, यह उचित है क्या भाई?</text><text start='22475'>वह वो पैसा गरीब मुसलमान के कल्याण के लिए करिए, तलाकशुदा महिलाओं के कल्याण के लिए करिए, जो अनाथ बच्चे हैं, उसके कल्याण के लिए करिए।</text><text start='22486'>मान्यवर, ये करने की जगह बेरोजगार मुसलमान युवाओं के लिए स्किलिंग का काम करिए।</text><text start='22493'>लाखों करोड़ों रुपए की भूमि मान्यवर और इनकम 126 करोड़।</text><text start='22504'>रेलवे की जितनी जमीन है, जिसमें हजारों करोड़ लाखों करोड़ का रेलवे का कारोबार चलता है, इतनी भूमि वक्फ के पास है और इनकम 126 करोड़।</text><text start='22514'>मान्यवर, कहते हैं कि इनकम का क्या उद्देश्य है?</text><text start='22523'>[पॉजिटिव फीडबैक]</text><text start='22534'>मान्यवर, मैं दादा की टेंशन समझ रहा हूं।</text><text start='22536'>ये बंगाल के मुसलमान भी सुन रहे हैं, तो उनको टेंशन होना स्वाभाविक है।</text><text start='22540'>मान्यवर, लालू प्रसाद जी आज आरजेडी के सारे सदस्य बोले।</text><text start='22544'>जब 2013 का अमेंडमेंट आया, मैं लालू जी का तो पूरा पढ़ना चाहता हूं, बाकी सदस्यों का सिर्फ टोकन पढूंगा।</text><text start='22553'>लालू जी ने क्या कहा?</text><text start='22555'>मैडम, सरकार जो यह संशोधन विधेयक पेश किया है, सरकार की पहल का हम स्वागत करते हैं।</text><text start='22561'>शाहनवाज हुसैन जी और अन्य माननीय सदस्यों ने अपनी बातों को यहां रखा।</text><text start='22568'>मैं उसका समर्थन करता हूं।</text><text start='22570'>आप देखिए, सारी जमीनें हड़प ली गई है, चाहे सरकारी हो या गैर सरकारी।</text><text start='22577'>वक्फ बोर्ड में जो काम करने वाले लोग हैं, उनके द्वारा सारी प्राइम लैंड को बेच दिया गया है।</text><text start='22586'>पटना में ही डाक बंगले की जितनी प्रॉपर्टी थी, सब पर अपार्टमेंट बन गए।</text><text start='22590'>इस तरह की काफी लूटखसोट हुई है।</text><text start='22593'>हम संशोधन विधेयक तो आपको अंत में लाए हैं, समर्थन करते हैं, लेकिन मैं चाहता हूं कि भविष्य में आप कड़ा कानून लाइए और ये जो चोरी करने वाले लोग हो, उनको जेल की सलाखों के साफ।</text><text start='22612'>साहब लालू प्रसाद की इच्छा इन्होंने तो पूरी नहीं की।</text><text start='22615'>नरेंद्र मोदी जी ने पूरी कर दी।</text><text start='22618'>ये लालू जी ने कहा था, एक कड़ा कानून लाइए।</text><text start='22622'>मान्यवर, शरीफ बिन शरीफ, उन्होंने कहा, मंत्री जी समझते हैं कि शायद इससे मुसलमानों का वोट मिल जाएगा।</text><text start='22632'>लिहाजा, मुसलमान लोगों ने भी खुद ही तबाही मचाई है, इसलिए मैं गुजारिश करूंगा कि इसके लिए आप सख्त कानून बनाइए, उनके हाथों में हथकड़ियां पहनाइए और जो उनके कब्जे में कब्जे किए हैं, वह जमीनों बेचकर गरीब और तलाकशुदा मुस्लिम बहनों का कल्याण करिए।</text><text start='22654'>इसके बाद श्री हमीदुल्लाह सैयद लक्षद्वीप से थे।</text><text start='22659'>उनका भी इसी टोन का भाषण है और मान्यवर, मैं आज की बात नहीं कर रहा हूं।</text><text start='22664'>2013 का जो बिल कांग्रेस पार्टी लेकर आई, इसके विरोध में इनके समर्थकों ने जो कहा था, मान्यवर, ये है और क्या होगा भाई इससे?</text><text start='22672'>पारदर्शी ऑडिट होगी।</text><text start='22673'>आज ऑडिट ही नहीं हो रही।</text><text start='22676'>रिपोर्ट ऑनलाइन जमा करने की सिस्टम नहीं है, वह होगी।</text><text start='22679'>रिपोर्ट देनी पड़ेगी, बैलेंस शीट जमा करनी पड़ेगी, ऑडिट होगी, कैग के रिटायर्ड ऑफिसर ऑडिट करेंगे और मान्यवर, पारदर्शिता आएगी।</text><text start='22688'>इससे क्यों डरना चाहिए किसी?</text><text start='22695'>पारदर्शिता सिक्य और वक्फ बोर्ड और वक्फ परिषद इसका कोई ऑर्डर हम ऐसा नहीं लिख रहे हैं कि कोर्ट में नहीं जा सकते।</text><text start='22704'>आपने तो कर दिया था कि ये ऑर्डर को कोई कोर्ट में चैलेंज ही नहीं कर सकता।</text><text start='22711'>पूरा संविधान वहां समाप्त कर दिया।</text><text start='22714'>मान्यवर और मान्यवर, हम तो इसको कहते हैं कि कोई भी चैलेंज कर सकता है कायदे की अदालत में।</text><text start='22721'>इस देश में संविधान का राज है।</text><text start='22724'>ग्रीवेंसेस जिसका भी हो, वह कोर्ट में जा सकता है।</text><text start='22726'>2013 में जिसकी भूमि हड़पी, इसके ग्रीवेंसेस को भी कोर्ट के फॉर्म से बाहर करने का पाप एक कांग्रेस पार्टी ने किया।</text><text start='22739'>[पॉजिटिव फीडबैक]</text><text start='22740'>[म्यूजिक]</text><text start='22742'>मान्यवर, एक एक अफवाह और फैला रहे हैं।</text><text start='22744'>प्रोस्पेक्टिव इफेक्ट से आ रहा है।</text><text start='22746'>मैं स्पष्ट कर देना चाहता हूं, इस सदन में बोलने के वक्त जिम्मेदारी के साथ बोलना चाहिए।</text><text start='22752'>अगर यह कानून का पहला पेज और तीसरी तक धाराएं भी पढ़ी होती, तो इसमें स्पष्ट लिखा है, यह कानून का अमल जिस दिन पारित होने के बाद भारत सरकार नोटिफिकेशन बाहर निकालेगी, उस दिन के बाद होगा।</text><text start='22770'>मतलब रिट्रोस्पेक्टिव इफेक्ट नहीं है, मगर मुस्लिम भाइयों को डराया जा रहा है कि रिट्रोस्पेक्टिव इफेक्ट से आएगा।</text><text start='22778'>मान्यवर, यह कह रहे हैं, कलेक्टर क्यों रखा है?</text><text start='22782'>मुझे एक बात बताओ भाई, जो बता सकते हैं, अगर किसी मंदिर के लिए जमीन खरीदनी है, तो जमीन की मालिकी किसकी है, वह हमारे देश में कौन तय करता है?</text><text start='22794'>सबको मालूम है, कलेक्टर करता है सर।</text><text start='22802'>रेवेन्यू ऑफिसर वही है।</text><text start='22803'>तो अगर वक्फ की भूमि, जो वक्फ कर रहा है, उसकी है या नहीं है, इसकी जांच कलेक्टर करे, तो इसमें आपत्ति क्या है?</text><text start='22812'>वक्फ तो दान है भाई और दान अपनी संपत्ति का किया जा सकता है, किसी और की संपत्ति का नहीं किया जा सकता।</text><text start='22822'>गांव में कोई बेचारा अमेरिका गया है चार महीने फने के लिए, घूमने के लिए आता है, तो के वक्फ घोषित हो गया।</text><text start='22831'>कोई कारोबार करने के लिए दिल्ली आया आता है, तो के वक्फ घोषित हो गया।</text><text start='22833'>अरे ऐसे नहीं होता भाई।</text><text start='22837'>कलेक्टर को पूछना पड़ेगा सरकारी संपत्ति है या नहीं है?</text><text start='22841'>इसकी जांच करनी चाहिए या नहीं करनी चाहिए?</text><text start='22844'>ढेर सारे मंदिर बनते हैं, बने भी हैं, बनेंगे भी।</text><text start='22849'>ढेर सारे चर्च बने हैं, गुरुद्वारे बने हैं।</text><text start='22853'>सरकारी संपत्ति पर बन सकते हैं क्या?</text><text start='22856'>नहीं बन सकते मान्यवर।</text><text start='22862'>जहां वक्फ की घोषणा होती है, वह भूमि सरकारी है या नहीं है, वह सत्यापित करना ही चाहिए और कलेक्टर के अलावे इसको कोई सत्यापित नहीं।</text><text start='22873'>मान्यवर, इन्होंने इन्होंने मैंने पहले भी बताया, मान्यवर, कोर्ट को भी रास्ते से निकाल दिया।</text><text start='22882'>मैं बाद में बात करता हूं।</text><text start='22885'>मान्यवर।</text><text start='22889'>मान्यवर, मान्यवर, एक उपयोग के आधार पर वक्फ की समाप्त।</text><text start='22895'>मान्यवर, ये कह रहे हैं कि सैकड़ों सालों से वहां प्रैक्टिस है।</text><text start='22902'>अब वो तो वक्फ रजिस्टर हो गया, आपने घोषित कर दिया।</text><text start='22907'>वक्फ में रजिस्टर भी हो गया।</text><text start='22910'>अब इसका सवाल नहीं है।</text><text start='22911'>मगर सैकड़ों साल की प्रैक्टिस, मुगलों के समय की प्रैक्टिस आज घोषित की जा सकती है क्या?</text><text start='22916'>अगर वहां नमाज पढ़ रहे हैं, तो लोग देखते होंगे।</text><text start='22923'>कब्रिस्तान होगा, लोग देखते होंगे।</text><text start='22924'>दरगाह होगी, तो लोग देखते होंगे और घोषित भी हो चुका होगा।</text><text start='22927'>रजिस्टर भी हो चुका होगा।</text><text start='22929'>अब अब अगर आप वक्फ घोषित करना है, तो उसको ऐसे नहीं कर सकते।</text><text start='22933'>मान्यवर, अधिकृत करना चाहिए।</text><text start='22937'>मान्यवर, जो दूसरा सुधार लेकर आए हैं किरण जी, वह वही है कि धारा 36 में वक्फ संपत्तियों को बिना किसी स्पष्ट प्रक्रिया से मालिकी की प्रक्रिया से पंजीकृत नहीं किया जा सकता।</text><text start='22955'>मान्यवर, अपील का प्रावधान वर्तमान में अधिनियम में ट्रिब्यूनल ट्रिब्यूनल के निर्णय के खिलाफ अपील करने का कोई प्रावधान नहीं है।22965 ये दृष्टि भ्रम खड़ा कर रहे थे [unknown] जी कि हाई कोर्ट में जा सकते हैं।</text><text start='22970'>हाई कोर्ट में सिविल सूट नहीं जा सकता।</text><text start='22973'>रीट के अधिकारों का उपयोग कर कर हाईकोर्ट में जा सकते हैं।</text><text start='22979'>सिविल सूट में ज्यादा प्रोटेक्शन मिलता है मूल मालिक को।</text><text start='22983'>आपने सिविल सूट को खत्म कर दिया था।</text><text start='22986'>रीट के जुडिक्शन बहुत सीमित है।</text><text start='22990'>हम सब जानते हैं कि ये सीमित कर दिया गया था।</text><text start='22993'>आप भी जानते हो, मगर आपको वोट बैंक चाहिए।</text><text start='22996'>मान्यवर, ये हमारा स्पष्ट सिद्धांत है भारतीय जनता पार्टी की मोदी सरकार का कि वोट बैंक के लिए हम कोई कानून नहीं लाएंगे।</text><text start='23009'>कानून न्याय के लिए होता है।</text><text start='23011'>कानून लोगों के कल्याण के लिए होता है।</text><text start='23015'>इन्होंने कहा, कैसे-कैसे कानून आए हैं?</text><text start='23018'>मैं बता देता हूं साहब।</text><text start='23020'>अभी कांग्रेस के महासचिव और माननीय सदस्य कह रहे थे, क्या कानून आ रहे हैं सब?</text><text start='23025'>किस प्रकार के कानून आ रहे हैं?</text><text start='23031'>मान्यवर, इसी सदन में नरेंद्र मोदी सरकार ही महिलाओं को 33% आरक्षण का कानून बना।</text><text start='23038'>इसी सरकार में पिछड़ों को संवैधानिक अधिकार दिया गया।</text><text start='23047'>मान्यवर, इसी सरकार में मान्यवर, इसी सरकार में बजट जो आए, इसमें गरीबों को गैस, शौचालय, पानी, 5 लाख तक का बीमा, 5 किलो अनाज, बिजली और घर दिए गए।</text><text start='23068'>मान्यवर और कन्वर्जन कानून की बात करते थे और हंसते-हंसते कहते थे कर्नाटक सरकार कन्वर्जन कानून लेकर आई है।</text><text start='23079'>सबसे पहला कन्वर्जन कानून उड़ीसा और मध्य प्रदेश में कांग्रेस सरकार लेकर आई।</text><text start='23085'>मगर उस वक्त कांग्रेस सरकार तुष्टिरण की नीति पर नहीं चलती थी।23088 महात्मा गांधी के सिद्धांतों पर चलती थी।</text><text start='23091'>मध्य प्रदेश और ओसा में सबसे पहला कन्वर्जन के खिलाफ कानून कोई लाया, तो कांग्रेस पार्टी लाई और मुझे गर्व है मेरी पार्टी की सरकारें कन्वर्जन पर कानून लाती है।</text><text start='23102'>मान्यवर, सबको अपना, सबको अपना धर्म का अनुसरण करने का अधिकार है।</text><text start='23106'>वह शौक से करें, मगर लोभ, लालच, भय, इससे धर्म परिवर्तन नहीं कराया जा सकता।</text><text start='23114'>किसी गरीब के पास खाना नहीं है, खाना देकर उसका धर्म बदल दोगे।</text><text start='23121'>कोई थोड़ा कम पढ़ा लिखा व्यक्ति है, उसका धर्म बदल दोगे, ऐसे नहीं होगा मान्यवर और आपने भी किए हैं कानून।</text><text start='23127'>आप नए-नए आए हो, आपको मालूम नहीं है।</text><text start='23131'>मान्यवर, इनको मालूम नहीं, अभी-अभी आए हैं।</text><text start='23134'>5 साल साल से ये कांग्रेस पार्टी ने कानून किए थे।</text><text start='23141'>मान्यवर, अपील का प्रावधान भी हमने आगे बढ़ाया और गैर मुसलमानों के द्वारा दान दान की गई संपत्तियों पर गैर मुसलमानों की दानगी संपत्तियों पर वक्फ अधिनियम को हमने लगने से मना कर दिया।</text><text start='23162'>मान्यवर, उनके लिए चैरिटी कमिश्नर का कायदा है।</text><text start='23166'>ये प्रैक्टिसिंग इस्लाम, जो इस्लाम की प्रैक्टिस करते हैं।</text><text start='23168'>इसीलिए मान्यवर, हमने ओवरराइडिंग इफेक्ट को भी समाप्त कर दिया।</text><text start='23177'>मान्यवर, ट्रस्ट का नियमन करने का जो कानून होता है, जैसे चैरिटी कमिशन चैरिटी कमिश्नर के कानून में कोई ओवरराइडिंग इफेक्ट नहीं है।23189 जहां क्लॉजेस आते हैं, वहां ओवरराइडिंग इफेक्ट होती है।</text><text start='23192'>यहां ओवरराइडिंग इफेक्ट इसलिए दी गई कि आप जिसकी संपत्ति हड़पी जाएगी, उसको कोर्ट से जाने से रोकना चाहते थे, इसलिए वो राइडिंग जो हमने मान्यवर निकाल दिया है।</text><text start='23205'>मान्यवर, एक एक ऐसी चर्चा लेकर आए कि चर्चा नहीं हुई।</text><text start='23212'>मैं आपको बताना चाहता हूं, 2013 में जो अमेंडमेंट बिल आया, जिसके कारण ये बिल लाना पड़ा, वो बिल में कुल मिलाकर 5.4 घंटे चर्चा हुई थी।</text><text start='23228'>5:30 घंटे दोनों सदन मिलाकर और इस बिल में दोनों सदन मिलाकर 16 घंटे चर्चा हो रही है।23238 मान्यवर 16।</text><text start='23240'>इसके अलावे हमने सब डिमांड किया।</text><text start='23241'>समिति बनाओ।</text><text start='23241'>समिति भी बनाई, 38 मीटिंगें हुई, 113 घंटे चर्चा हुई, 284 हितधारक बनाए गए, वक्फ बोर्डों की संख्या जो उपस्थित वक्फ बोर्ड भी हुए राज्यों के 25 हुए, राज्य सरकार के प्रतिनिधि 15 राज्य सरकारों के आए।</text><text start='23262'>सांसद आठ हुए।</text><text start='23263'>विधायक विधान परिषद सात हुए और अध्ययन दौरे तीन किए गए और अल्पसंख्यक आयोगों को भी पांच बुलाया गया।</text><text start='23272'>ये सबसे 92 लाख 92.68 लाख, करीब-करीब 1 करोड़ सुझाव देश भर से ऑनलाइन आए।</text><text start='23280'>इसकी मीमांसा कर कर ये कानून बनाया।</text><text start='23284'>आप ऐसे इसको खारिज नहीं कर सकते हो भाई।</text><text start='23287'>पूरी प्रक्रिया को।</text><text start='23288'>आप जो कर रहे हैं 5:30 घंटे की प्रक्रिया, यह बहुत लोकतांत्रिक प्रक्रिया है और हम 16 घंटे चर्चा करते हैं कि चर्चा आपके अनुरूप चर्चा नहीं हो सकती।</text><text start='23301'>यह सदन में हर सदस्य बोलने के लिए स्वतंत्र है।</text><text start='23306'>कोई परिवार की यहां चलती नहीं है।</text><text start='23309'>ये तो जनता के नुमाइंदे हैं, किसी की कृपा से नहीं आए हैं।</text><text start='23313'>मान्यवरों जो दिल में है, जो जनता की आवाज है, वो रखेंगे।</text><text start='23321'>मान्यवर, एक सदस्य द्वारा किया कहा गया कि ये मिसलीडिंग है कि पुराने कानून में 2013 के जो अमेंडमेंट्स थे, उसमें अपील का प्रोविजन था।</text><text start='23338'>अब मैं कहना चाहता हूं, 83 839, उसमें अधिकरण द्वारा किए गए किसी भी विनिश्चय का आदेश विरुद्ध चाहे वह अंतरिम हो या फाइनल, इस पर अपील नहीं हो सकती।</text><text start='23353'>इसका मतलब अपील का प्रोविजन आपने रखा ही नहीं था।</text><text start='23357'>सिविल न्यायालय, राजस्व कोर्ट और अन्य प्राधिकरण, उसके अधिकार क्षेत्र पर भी प्रतिबंध लगा दिए और सरकारी अधिसूचना जो बाद में वक्फ बोर्ड और वक्फ परिषद के एडवाइस से होगी, इसको भी कोई चुनौती नहीं दे सकता।</text><text start='23377'>मान्यवर, मुझे यह बताओ कि अभी-अभी फैशन है संविधान लहराने की।</text><text start='23385'>यह संविधान के हिसाब से सरकार का या सरकार का या किसी भी निजी संस्था का कोईपण कोई भी फैसला मान्यवर, कायदे की कोर्ट से बाहर कैसे हो सकता है?</text><text start='23401'>कोई भी फैसला हो, ये देश की अदालत वो फैसले तक रीच ही नहीं रखेगी।</text><text start='23407'>नागरिक ग्रिवेंसेस लेकर कहां जाएंगे?</text><text start='23410'>जिसकी भूमि हड़प कर ली गई, वो कहां जाएगा?</text><text start='23412'>ऐसा नहीं चलेगा।</text><text start='23414'>आपकी वोट बैंक के लिए आपने के किया था।</text><text start='23418'>हम खारिज कर रहे हैं, हम खारिज कर रहे हैं।</text><text start='23422'>ऐसा नहीं चलेगा।</text><text start='23424'>अदालत में जाइए, जिसको ग्रीवेंसेस है आइदर और साइड से और अदालत न्याय करेगी।</text><text start='23429'>न्याय के लिए तो अदालतें बनी है और मान्यवर, यहां एक सदस्य ने तो कह दिया, एक सदस्य ने कह दिया माइनॉरिटी इस कानून को स्वीकार नहीं करेगी।</text><text start='23442'>क्या धमकाना चाहते हो भाई?</text><text start='23445'>संसद का कानून है, सबको स्वीकार करना पड़ेगा।</text><text start='23450'>स्वीकार नहीं करेंगे।</text><text start='23452'>मतलब क्या है?</text><text start='23453'>कैसे बोल सकते हैं कोई?</text><text start='23455'>हम कानून को स्वीकार नहीं करेंगे।</text><text start='23460'>ये कानून भारत सरकार का है।</text><text start='23462'>हर एक पर बंधन करता होगा और इसको स्वीकार करना पड़ेगा।</text><text start='23472'>[म्यूजिक]</text><text start='23474'>मान्यवर, ये हमने तो खैर वक्फ को छेड़खानी नहीं की।</text><text start='23479'>वक्फ बोर्ड और वक्फ परिषद के अंदर बदलाव किया है।</text><text start='23483'>मगर वक्फ के लिए भी क्या-क्या जजमेंट आए।</text><text start='23489'>सैयद फजल पुया थंगल बनाम भारत संघ 10, 1128 को केरल उच्च न्यायालय ने उन्होंने कहा, वक्फ बोर्ड एक स्टचटरी बॉडी है।</text><text start='23499'>यह मुस्लिम समुदाय का प्रतिनिधि निकाय नहीं है।</text><text start='23503'>इसका फंक्शनिंग मान्यवर एडमिनिस्ट्रेटिव है।</text><text start='23507'>धार्मिक क्रियाकलापों को तो वक्फ नहीं करना है।</text><text start='23511'>चाहे कब्रिस्तान हो, चाहे दरगाह हो, चाहे मस्जिद हो, चाहे चैरिटी का काम।</text><text start='23517'>वो वक्फ बोर्ड को नहीं करना है।</text><text start='23520'>भाई ये केरल हाईकोर्ट ने किया।</text><text start='23522'>इलाहाबाद हाईकोर्ट ने भी उसने तो मुतव्ली तक भी कहा है, मगर हम मुतव्ली तो जो धर्म का है वही रखेंगे।</text><text start='23533'>मान्यवर, इन्होंने कहा एक मुतव्ली के कर्तव्य विशुद्ध रूप से धर्मनिरपेक्ष कैरेक्टर है, मगर हम मुतव्ली को छू नहीं रहे।</text><text start='23553'>मान्यवर, यह कह रहे थे, मान्यवर, ये कह रहे थे।</text><text start='23561'>[म्यूजिक]</text><text start='23562'>[पॉजिटिव फीडबैक]</text><text start='23564'>कि मान्यवर, ये कह रहे थे कि कोई गड़बड़ियां नहीं हुई।</text><text start='23571'>मान्यवर, [पॉजिटिव फीडबैक]</text><text start='23583'>मान्यवर, 2013 में 2013 में अन्याय कानून आया।</text><text start='23585'>भाई भाई करने।</text><text start='23587'>थोड़ा शांत हो जाइए।</text><text start='23587'>ये 26 के कारण डरे होंगे और कुछ कारण चुनाव जो है न, अक्टूबर में 25 में जो चुनाव है, इसके कारण।</text><text start='23602'>[पॉजिटिव फीडबैक]</text><text start='23607'>मान्यवर, भाई बैठ जाओ, बैठ जाओ।</text><text start='23614'>मान्यवर।</text><text start='23615'>[म्यूजिक]</text><text start='23619'>[पॉजिटिव फीडबैक]</text><text start='23624'>बैठ बंगाल में आकर कहूंगा, यह राजनीतिक हिसाब किताब का अखाड़ा नहीं है।</text><text start='23627'>छाती पर ठोक कर कहूंगा ज्यादा।</text><text start='23630'>[पॉजिटिव फीडबैक]</text><text start='23636'>सीधा।</text><text start='23640'>मान्यवर, 2013 के।</text><text start='23644'>अरे बैठ जाओ वकील साहब।</text><text start='23645'>वकील साहब बैठ जाइए।</text><text start='23650'>मान्यवर, 2013 में वो भी रिपीट होने वाले हैं।</text><text start='23661'>मान्यवर, 2013।</text><text start='23665'>[म्यूजिक]</text><text start='23667'>में बैठ जाओ।</text><text start='23667'>मान्यवर, 1913 से लेकर 1913 से लेकर 2013 तक 1913 से 2013 तक वक्फ बोर्ड का कुल एकड़ में भूमि सब वक्फ का मिलाकर 18 लाख एकड़ था।</text><text start='23688'>मेरी विनती है सभी सदस्य इसको ध्यान से सुनिए।</text><text start='23693'>1913 से 2013 तक 18 लाख एकड़ और 13 से 25 तक, ये कानून बनने का परिणाम क्या आया?</text><text start='23700'>और नई 21 लाख एकड़ भूमि बढ़ गई।</text><text start='23715'>अब मान्यवर, 39 लाख एकड़ जो भूमि है, उसमें 21 लाख एकड़ 13 के बाद।</text><text start='23720'>अब ये कह रहे हैं कि इसका दुरुपयोग नहीं हो रहा है।</text><text start='23725'>मान्यवर और लीज पर दी गई संपत्तियां 20,000 थी और 25 में रिकॉर्ड के हिसाब से हो सकता है, गलत भी हो सकता है।</text><text start='23736'>रिकॉर्ड्स के हिसाब से शून्य हो गई, तो मान्यवर, ये संपत्तियां कहां गई?</text><text start='23741'>मान्यवर, बेच दी गई।</text><text start='23743'>किसकी संपत्ति से किसकी परमिशन से बेचा?</text><text start='23746'>मान्यवर, मान्यवर, मैंने पहले ही कह दिया कि केरल और देशभर के कैथोलिक बसप काउंसिल, कैथोलिक बस कांफ्रेंस ऑफ इंडिया, कैथोलिक कांग्रेस, केरला, भारतीय कैथोलिक धर्म गुरुओं की महासभा, केरल चर्चों की संयुक्त परिषद, कैथोलिक कांग्रेस, केरला, ये सब ने इस बिल का समर्थन कहा करा है और कहा है अन्याय 2013 का, हम अकेले नहीं कह रहे मान्यवर और मान्यवर, इसी एक्ट में इसी एक्ट में हमने एक बात कही कि जो योगदान था वक्फ बोर्ड का, वो 7% से घटा घटाकर 5% कर।</text><text start='23805'>मान्यवर, अब ये जो कह रहे हैं, ये मुसलमान भाइयों के हित में कह रहे हैं, जिसका विरोध कर रहे हैं या अहित में अगर 7 से 5% हमने कम किया, तो कहां जाएगा?</text><text start='23810'>वो वक्फ में रहेगा।</text><text start='23812'>वक्फ बोर्ड का कम किया है।</text><text start='23819'>जो मस्जिद चल रही है, उसको हमने 2% बढ़ाया है।</text><text start='23826'>उल्टा समझ रहे, ये उल्टा समझ रहे हैं।</text><text start='23829'>साला गलत।</text><text start='23832'>मान्यवर, यह बिल जमीनों की सुरक्षा प्रदान करेगी।</text><text start='23838'>मान्यवर, किसी की जमीन अब घोषणा मात्र से वक्फ नहीं बनेगी।</text><text start='23843'>उसको प्रोटेक्शन मान्यवर पुरातत्व विभाग और एएसआई की जमीन को हम सुरक्षा देंगे।</text><text start='23854'>आदिवासी भाइयों की शेड्यूल पांच और शेड्यूल छह की जो जमीन है, वह सुरक्षित हो जाएगी।</text><text start='23861'>निजी संपत्ति जो आम नागरिकों की है, वो भी सुरक्षित हो जाएगी और वक्फ करने के लिए सामित्व को दान तो साहब अपनी संपत्ति का ही कर सकते हैं।</text><text start='23882'>गांव की संपत्ति का दान नहीं कर सकते।</text><text start='23885'>तो वक्फ निजी संपत्ति से ही स्वामित्व के बगैर नहीं हो पाएगा।</text><text start='23890'>इसमें पारदर्शिता लाने के लिए सूचना की प्रक्रिया को दाखिल किया गया है।</text><text start='23896'>वक्फ बोर्ड की वक्फ की जो संपत्ति घोषित करने की अधिकार थे, उसको समाप्त कर दिए।</text><text start='23905'>कलेक्टर से सर्टिफाइड कराना पड़ेगा और नए वक्फ पारदर्शी तरीके से पंजीकृत भी करने पड़ेंगे।</text><text start='23912'>रजिस्ट्रेशन के बगैर कोई संस्था नहीं चल सकती और मुस्लिम ट्रस्ट अब तक के जो है, उसको हमने इस जो माफ करना कई सारे ऐसे मुसलमान भाई हैं, जो वक्फ के कानून को अंदर दायरे में आना नहीं चाहते।</text><text start='23936'>मुझे मिले थे, वरा समाज वाले।</text><text start='23938'>वरा समाज है, अहमदिया है, कई सारे ऐसे समुदाय हैं।</text><text start='23942'>सिया भी है, पसवंदाओं के भी कुछ ट्रस्ट है।</text><text start='23947'>वो सभी को मैं एक आनंद का समाचार देना चाहता हूं।23951 अब मुसलमान भी ट्रस्ट एक्ट के अंदर अपना ट्रस्ट रजिस्टर करा सकता है।</text><text start='23956'>इसके लिए कंपलसरी नहीं है कि वो वक्फ के कानून में भी जाए।</text><text start='23961'>चैरिटेबल चैरिटी कमिश्नर एक्ट के तहत वह करने वाला है।</text><text start='23968'>मान्यवर, भूमि के रिकॉर्ड का कार्यालय होगा।</text><text start='23972'>समाचार पत्र और क्षेत्रीय भाषाओं में इसकी एडवर्टाइज दी जाएगी।</text><text start='23975'>ढेर सारे प्रावधान मान्यवर इसके अंदर किए हैं।</text><text start='23977'>महिला सिया, पसमंदा, बोरा, अहमदिया उनका हमने समावेश किया ही है और उन्होंने कहा, मैं सुन रहा था।</text><text start='23989'>मान्यवर, एक फैशन हो गई।</text><text start='23993'>राम जन्मभूमि का मंदिर बनाने की बात आई, तो इस देश के अंदर खून की नदियां बह जाएगी।</text><text start='24000'>मुसलमान रोड पर आ जाएगा।</text><text start='24003'>मुसलमानों का यह हो जाएगा।</text><text start='24006'>वो जहां ट्रिपल तलाक फिर से डर सीएए आया कि मुसलमानों की नागरिकता चली जाएगी।</text><text start='24010'>जिन-जिन ने भाषण किया है, एक मुसलमान की नागरिकता गई है, तो बता दो।</text><text start='24019'>मुसलमान भी जानता है और मैं तो आपके माध्यम से देश के मुसलमानों को अपील करना चाहता हूं।24022 मान्यवर, मैंने बहुत झेला है।</text><text start='24024'>ये कहते थे कि सीएए कानून मुसलमानों की नागरिकता लेने 2 साल हो गए।</text><text start='24031'>एक भी मुसलमान की नागरिकता गई है, तो सदन के पटल पर रखें।</text><text start='24035'>कितना झूठ फैलाया इन्होंने?</text><text start='24040'>मान्यवर, धारा 370 हटाई, ये कह रहे थे मुसलमानों का ये हो जाएगा, वो हो जाएगा।</text><text start='24047'>फिर से उमर अब्दुल्ला जीत कर आज शासन कर रहे हैं।</text><text start='24050'>आतंकवाद समाप्त हो गया।</text><text start='24052'>विकास शुरू हो गया।</text><text start='24053'>पर्यटन बढ़ गया।</text><text start='24056'>मान्यवर, एक कांग्रेस पार्टी और उसके साथियों ने मुसलमान भाइयों को डरा डरा कर अपनी वोट बैंक खड़ी करने का काम किया।</text><text start='24071'>हम नहीं डरा रहे हैं मुसलमानों को।</text><text start='24072'>आप डरा रहे हो भाई।</text><text start='24073'>आप कह रहे हो ये हो जाएगा।</text><text start='24075'>मैं कहता हूं, इस देश के नागरिक को किसी भी धर्म का हो, कोई आंच नहीं आएगी।</text><text start='24082'>मान्यवर, ये नरेंद्र मोदी सरकार का।</text><text start='24086'>मान्यवर।</text><text start='24095'>इनको मान्यवर, न पिछड़ों की चिंता है, न मुसलमानों की।</text><text start='24097'>यह सालों से जातिवाद और तुष्टिरण इसके आधार पर काम करते हुए आए हैं और जातिवाद और तुष्टिरण की राजनीति कर कर अपने परिवार की पॉलिटिक्स को आगे बढ़ाए हैं।</text><text start='24115'>मगर 2014 से मान्यवर, जातिवाद, तुष्टीकरण और परिवारवाद को एक साथ नरेंद्र मोदी ने समाप्त कर कर विकास की राजनीति इस देश में स्थापित की।</text><text start='24134'>पॉलिटिक्स ऑफ परफॉर्मेंस।</text><text start='24136'>परफॉर्म करिए और चुन कर आइए।</text><text start='24138'>तीन टर्म मोदी जी को चुना है और तीन टर्म भारतीय जनता पार्टी की सरकार रहने वाली है।</text><text start='24144'>मेरी बात को ठीक कर।</text><text start='24146'>मान्यवर, अंत में अंत में मैं किरण जी को बहुत-बहुत बधाई देना चाहता हूं कि बहुत अभ्यास कर कर सारे दूषणों को निकाल कर वक्फ कानून को शुद्ध पारदर्शी और उद्देश्यों को समर्पित बनाने का काम बिजू साहब लेकर आए हैं।</text><text start='24170'>मैं इसका समर्थन करता हूं।</text><text start='24173'>बहुत बढ़िया।</text><text start='24176'>[unknown] मोहम्मद बशीर, आप कुछ बोलना चाहते थे?</text><text start='24179'>छोड़िए।</text><text start='24179'>गृह मंत्री जी ने विषय।</text><text start='24180'>मेरा मेरा नाम सर माननीय वेणुगोपाल जी ने लिया था और सर मैंने मैंने बड़ा स्पष्टता से सर क्या कहते हैं?</text><text start='24189'>छोड़िए, छोड़िए।</text><text start='24190'>[unknown] मोहम्मद बशीर, बाद में [unknown] मोहम्मद बशीर, छोड़िए।</text><text start='24194'>[unknown] मोहम्मद बशीर।</text><text start='24198'>[unknown] मोहम्मद बशीर।</text><text start='24200'>सर सर, थैंक यू वेरी मच।</text><text start='24202'>ऑनरेबल होम मिनिस्टर हैज़ कमिटेड स्पीच लेंथी स्पीच क्लेमिंग एज़ ही इज़ द सेवियर ऑफ़ द माइनॉरिटी।</text><text start='24213'>ही वाज़ अनाउंसिंग सर्टेन थिंग्स एंड प्रिटन देमसेल्व्स एट द चैंपियन ऑफ़ द माइनॉरिटीज़।</text><text start='24220'>आई वुड लाइक टू से दैट दैट इज़ द बिगेस्ट तमाशा 2025।</text><text start='24225'>देयर हैज़ नो आउट ऑफ़ ट्रुथ इन इट।</text><text start='24228'>इट इज़ हिज गवर्नमेंट।</text><text start='24231'>वी टॉर्चर द माइनॉरिटी इन इंडिया फिजिकली, मेंटली, सोशली एंडिकलीस।</text><text start='24237'>दैट इज दैट मच ऑफ़ इनजस्टिस टू द माइनॉरिटी।</text><text start='24240'>इफ ही क्लेम दैट दिस गवर्नमेंट इज़ गुडिंग गुडनेस फॉर द गवर्नमेंट, इट इज़ फॉल्स।</text><text start='24247'>दे आर प्लानिंग टू डू फदर इनजस्टिस टू द मुस्लिम्स।</text><text start='24250'>दैट्स अ क्लासिकल एग्जांपल एज़ फ एज़ दिस लेजिस्लेशन इज़ कंसर्न सर।</text><text start='24259'>कमिंग टू दी क्रक्स ऑफ द बिल, आई डोंट वांट टू टेक मच ऑफ द टाइम।</text><text start='24263'>सर, जेपीसी एंड आफ्टर दैट बिल 202।</text><text start='24272'>प्रीवियसली, वी हैव सीन अदर जेपीसी 203 रिपोर्ट वाज़ कम।</text><text start='24278'>व्हाट एक्जेक्टली सर?</text><text start='24279'>देयर वाज़ डेलीबरेशन फ्रेड बाय डेलीबरेशन, वेरी इफेक्टिव काइंड ऑफ़ डिस्कशन।</text><text start='24285'>फाइनली सर, दैट 2013 अमेंडमेंट वाज़ यूनानिमसली पास्ट दैट इज़ द रिकॉर्ड।</text><text start='24293'>बट व्हाट हैपेंड इन दिस केस?</text><text start='24296'>व्हाट हैपेंड ट्राटिक काइंड ऑफ़ थिंग टूक प्लेस इन दिस।</text><text start='24300'>आई डोंट वांट टू से माय थिंग्स इन दिस।</text><text start='24303'>नाउ ऑल दी पावर्स, ऑल द वर्क बोर्ड एंड थिंग्स लाइक दैट इज़ वेस्टेड विथ दी गवर्नमेंट।</text><text start='24312'>व्हाट इज़ द आईडिया बिहाइंड इट?</text><text start='24315'>दैट द ओनली वन थिंग दे हैड टू मेक दिस एस अ लॉ हैंगिंग फ्रूट सो दैट दे कैन टेक एंड ईट इट अवे अकॉर्डिंग टू द राइटिंग दैट इज़ द थिंग व्हिच इज़ गोइंग टु हैपन सर।</text><text start='24326'>दिस रजिस्ट्रेशन इट्ज़ अ रेग्रेसिव वन, देयर इज़ नो डाउट अबाउट दैट।</text><text start='24330'>एज़ ही सेड द बिल रिमूव वॉक अबाउट्स पावर टू एंक्वायर एंड डिटरमिन वेदर द प्रॉपर्टी इज़ दैट ऑफ़ ऑफ़ कफ़ ऑर नॉट।</text><text start='24342'>आई रिक्वेस्ट ऑल द मेंबर्स टू काइंडली बी सीटेड।</text><text start='24345'>दैट विल बी डिसाइडेड।</text><text start='24347'>आई रिक्वेस्ट एवरीबडी टू बी सीटेड, प्लीज।</text><text start='24350'>एक वन सेकंड सर।</text><text start='24351'>आई रिक्वेस्ट एवरीबडी टू काइंडली काइंडली बी सीटेड।</text><text start='24355'>नो नो।</text><text start='24357'>व्हाट इज दिस?</text><text start='24358'>प्लीज बी सीटेड।</text><text start='24360'>प्लीज बी सीटेड।</text><text start='24362'>नॉट इन ऑर्डर।</text><text start='24363'>आई एम टेलिंग देम।</text><text start='24364'>सर सर, प्लीज बी सीटेड।</text><text start='24368'>हाउ कैन वी स्पीक?</text><text start='24370'>सर जी, प्लीज बी सीटेड।</text><text start='24373'>आप बैठ जाइएगा वहां पे।</text><text start='24374'>देखो, प्लीज बी सीटेड।</text><text start='24376'>आप बैठ जाइएगा।</text><text start='24380'>हियर आल्सो हाउ कैन वी स्पीक सर?</text><text start='24382'>आई विल बी एबल टू स्पीक?</text><text start='24386'>आवर टाइम।</text><text start='24387'>प्लीज गो अहेड।</text><text start='24388'>सर, हाउ कैन वी?</text><text start='24389'>प्लीज गो अहेड सर।</text><text start='24390'>हाउ कैन वी स्पीक?</text><text start='24395'>सर सर, सो ऑल दिस पावर्स स्टेड विथ द वक्फ एंड ट्राइबनल एंड सर्वे ऑल दिस हैव बीन शिफ्टेड टू ऑफिससेस।</text><text start='24406'>सो दे आर गोइंग टू रिज इट मीन्स दैट दे आर अंडर माइनिंग ऑल दिस स्टैट्यूटरी बॉडीज एंड थिंग्स लाइक दैट।</text><text start='24414'>दिस शोज़ दैट दी गवर्नमेंट वांट टू रूइन इट्स आइडेंटिटी सर।</text><text start='24420'>कमिंग इन टू द अदर पॉइंट्स दैट मुस्लिम रिप्रेजेंटेशन एज़ फ एज़ लॉस आर कंसर्न।</text><text start='24429'>डिफरेंट लॉस आर देयर, डिफरेंट इंस्टीटश आर देयर, ट्रस्ट आर देयर।</text><text start='24433'>व्हाट एक्जेक्टली दिस दिस काइंड ऑफ़ प्रोविजन इज़ नॉट देयर।</text><text start='24438'>ऑल दिस इंस्टीट्यूशन, ऑल दिस इंस्टीट्यूशन आर गवर्न पर्टिकुलर इंस्टीट्यूशन आर गवर्न बाय दी कंसर्न रिलीजन।</text><text start='24445'>दैट इज़ अ फैक्ट।</text><text start='24446'>मिस्टर वेणु वाज़ एक्सप्लेनिंग ऑल दी डेवलपमेंट इन दैट सेक्टर आल्सो।</text><text start='24450'>नाउ व्हाट इज़ हैपनिंग, देयर आर मेनी एग्जांपल्स सर।</text><text start='24456'>आई Don't want to say much about this, so that is one point.</text><text start='24460'>The second thing thing is that this kind of actions, there was an a old in the parent act, there was a provision.</text><text start='24468'>What was that provision, you have to relay it, as per section 104 of the parent act, what was that, there was an specification in that this portion of present act was meant to secularism and communal harmony because that was giving entry to a alone community in the donation for the walkup.</text><text start='24495'>That was a beautiful processor, that was a signal, that was a signal of communal harmony in this country, that is the fact sir.</text><text start='24504'>Now here what you are doing is sir you are having two type of registration, this [unknown] is having two type of registration.</text><text start='24511'>One legislation is a my my religious based one.</text><text start='24516'>The other one is religious religiously biased one.</text><text start='24522'>This amendment is second time, second category sir that is then that other things.</text><text start='24527'>I don't want to know things.</text><text start='24529'>I have just started sir.</text><text start='24531'>It was noise here sir.</text><text start='24532'>Our time was lost.</text><text start='24535'>See Chief Executive.</text><text start='24536'>They are now insisting that Chief Executive ऑफ़ इंस्टीट्यूशन शुड नॉट बी मुस्लिम्स, नीड नॉट बी मुस्लिम्स।</text><text start='24541'>व्हाट इज़ दिस?</text><text start='24542'>इफ आई ही इज़ होल्डिंग दैट।</text><text start='24544'>ही नो व्हाट एक्सैक्टली द सब्जेक्ट।</text><text start='24547'>नॉट ओनली दैट दिस काइंड ऑफ़ दिस यू कैन सी वेदर दिस काइंड ऑफ़ चेंजेज आर देयर इन ऑल द अदर इंस्टीट्यूश।</text><text start='24555'>वी कैन वेरी वेल नो दैट दिस काइंड ऑफ़ थिंग इज़ नॉट देयर।</text><text start='24562'>डिफरेंट आई विल गोट समजा टू यू।</text><text start='24563'>दैट इज़ उत्तर प्रदेश, उत्तर प्रदेश काशी तंबल, काशी तंबल।</text><text start='24569'>नो सर, आई हैव नॉट जस्टेड इन काशी तमिल सर।</text><text start='24572'>इन काशी तमिल सर, इन काशी तमिल, काशी तमिल सेक्शन थ्री स नो पर्सन शैल अनलेस ही इज़ ए हिंदू बाय रिलीजन बी एलिजिबल फॉर बीइंग अ कंटिन्यूइंग एस अ मेंबर ऑफ़ द बोर्ड और एक्सजीक्यूटिव कमिटी और चीफ चीफ एक्सक्यूटिव ऑफिसर और इंडिया अदर पोस्ट।</text><text start='24592'>ऑल द पोस्ट काशी तमिल एक्ट से इट शुड बी फॉर हिंदू बिलीव काइंड ऑफ़ पोस्ट।</text><text start='24599'>सो बट हियर व्हाट इज़ स्पेशल सो यू वांट टू कैप्चर द थिंग्स इन ऑर्डर टू फैसिलिटेट इट फॉर कैचरिंग द थिंग्स यू वांट टू मेक सर।</text><text start='24607'>आई वांट टू कमिट सम मोर सर।</text><text start='24609'>वी आर थ्री मेंबर पार्टी सर।</text><text start='24611'>वी वांट सम मोर टाइम सर।</text><text start='24612'>सो दिस शोज़ दैट दिस गवर्नमेंट इज़ हैविंग द मोटिव इन ब्रिंगिंग दिस दैट व्हाई ू आर अपोजिंग टू दैट।</text><text start='24620'>डॉक्टर [unknown] सांगवान सर।</text><text start='24623'>आई विल आई विल कंप्लीट।</text><text start='24624'>आई विल कंप्लीट, आई विल कंप्लीट।</text><text start='24626'>नाउ दे आर नॉट मिनिस्टर।</text><text start='24627'>आवर मिनिस्टर फॉर माइनॉरिटी।</text><text start='24634'>धन्यवाद अध्यक्ष महोदय।</text><text start='24638'>मैं वक्फ संशोधन।</text><text start='24640'>सर, बोलने दीजिए सर, बोलने दीजिए।24641 हां, बोलिए का समर्थन करने के लिए सदन में खड़ा हूं।</text><text start='24649'>ओके सर।</text><text start='24649'>प्लीज प्लीज कंक्लूड।</text><text start='24650'>प्लीज कंक्लूड इन 15 सेकंड्स।</text><text start='24651'>प्लीज।</text><text start='24652'>आप बैठिए।</text><text start='24652'>माइनॉरिटी ऑफ़ मिनिस्टर माइनॉरिटी ऑफ़ मिनिस्टर ही टोल्ड ही टोल्ड ही टोल्ड दिस मॉर्निंग व्हाट इज़ दैट?</text><text start='24659'>ही टोल्ड वर्क ऑफ़ द प्रॉपर्टी इज़ दैट ऑफ अह नेशन।</text><text start='24663'>ही सेड द वरशिप प्लेस ऑफ़ कोर्स ही एग्री।</text><text start='24668'>द अदर प्लेस इज़ हूस दैट इज़ न्यू क्लेम।</text><text start='24670'>दिस टू बी डिस्कस्ड इन ट्रेंडर।</text><text start='24673'>ही सेस दैट द अदर प्रॉपर्टी इज़ दैट ऑफ़ हु दैट ऑफ़ द नेशन।</text><text start='24677'>दैट इज द एजेंडा स्पिंग सर।</text><text start='24680'>इट सीरियसली आई से दिस काइंड ऑफ़ फैक्टर द सिचुएशन यस।</text><text start='24688'>प्लीज।</text><text start='24691'>धन्यवाद अध्यक्ष महोदय।</text><text start='24692'>मैं वस्तु संशोधन बिल का समर्थन करने के लिए आपके माध्यम से सम्मानित सदन के समक्ष अपने विचार रख रहा हूं।</text><text start='24700'>महोदय, यह बिल धार्मिक स्वतंत्रता में हस्तक्षेप नहीं करता, बल्कि इस बिल के माध्यम से वक्फ संपत्तियों में मुस्लिम महिलाओं को शामिल कर धार्मिक स्वतंत्रता का विस्तार किया जा रहा है।</text><text start='24715'>इस प्रकार यह बिल नकारात्मक नहीं है, बल्कि सकारात्मक कदम है।</text><text start='24720'>इस बिल के द्वारा उन लोगों का अधिकार मिलेगा, जिन्हें वक्फ संबंधी अपने मामलों में अधिकार नहीं मिल पाता था।</text><text start='24725'>महोदय, इस बिल के द्वारा वक्फ अल औलाद के संबंध में सुनिश्चित किया गया है कि मुस्लिम महिला के विरासत का अधिकार समाप्त नहीं किया जाना चाहिए।</text><text start='24735'>इस प्रकार की दान की हुई संपत्ति यदि सरकार के स्वामित्व में आती है, तो जिले का जिलाधिकारी उसे विधवा महिलाओं या अनाथों के कल्याण में उपयोग कर सकेगा।</text><text start='24746'>इस प्रकार यह बिल वक्फ संपत्तियों का कल्याणकारी मार्ग प्रशस्त करने में सहायक सिद्ध होगा।</text><text start='24751'>महोदय, सरकार का उद्देश्य इस बिल के माध्यम से वक्फ की संपत्तियों पर कब्जा करना नहीं, बल्कि यह वक्त की संपत्तियों का न्यायपूर्ण तरीके से बेहतर एवं कुशल प्रबंधन सुनिश्चित करेगा।</text><text start='24764'>आंकड़ों के मुताबिक वक्फ बोर्ड के पास अभी पूरे भारत में 8.7 लाख संपत्तियां हैं, जो करीब 9.4 लाख एकड़ जमीन में फैली हुई है।</text><text start='24774'>एक अनुमान के अनुसार इनकी कुल कीमत लगभग 1.2 लाख करोड़ रुपए बताई जाती है।</text><text start='24782'>अतः इस विशाल राशि का न्यायपूर्ण तरीके से कुशल प्रबंधन आवश्यक हो जाता है, जिसकी व्यवस्था इस बिल के माध्यम से की गई है।</text><text start='24791'>अध्यक्ष महोदय, यह बिल सेंट्रल वर्क काउंसिल को अधिक समावेशी स्वरूप प्रदान करता है।</text><text start='24796'>इसके द्वारा सेंट्रल वर्क काउंसिल के मुस्लिम सदस्यों को में दो मुस्लिम महिला सदस्यों का होना अनिवार्य किया गया है।</text><text start='24803'>यह प्रावधान हमारी मुस्लिम बहनों के प्रति हमारी सरकार की प्राथमिकता को दर्शाता है।</text><text start='24808'>हमारी बहनें अपवक संपत्तियों के कुशल प्रबंधन में अपनी भूमिका का निर्वहन कर सकेंगी।</text><text start='24813'>इसके लिए मैं सरकार का आभार व्यक्त करता हूं।</text><text start='24816'>इस प्रकार दान की हुई संपत्ति यदि सरकार के स्वामित्व में आ जाती है, तो जिले का जिलाधिकारी उसे विधवा महिलाओं या अनाथों के कल्याण में उपयोग कर सकेगा।</text><text start='24823'>इस प्रकार यह बिल वक्फ संपत्तों का कल्याणकारी मार्ग प्रशस्त करता है।</text><text start='24831'>महोदय, महोदय, भारत एक धर्म धर्मनिष्प राष्ट्र है, जहां सभी समुदायों को समान अधिकार प्राप्त है।</text><text start='24840'>वक्फ संपत्तियां वर्षों से मुस्लिम समाज की शिक्षा, स्वास्थ्य और कल्याणकारी कार्यों के लिए मजबूत आधार रही हैं, लेकिन हमें यह स्वीकार करना होगा कि कुछ दशकों से वक्फ संपत्तियों के दुरुपयोग, अनाधिकृत कब्जे और भ्रष्टाचार की क्या शिकायतें आई हैं?</text><text start='24854'>यह विधायक इन सभी समस्याओं का समाधान लेकर आया है।</text><text start='24857'>आदरणीय महोदय, मैं एक बात और कहना चाहता हूं जो अभी वक्फ विधेयक पर लोग कुछ चर्चा कर रहे हैं और इसका विरोध कर रहे हैं।</text><text start='24865'>वक्फ मुस्लिम समाज का उत्थान और तरक्की के लिए बनाया गया एक बेहतरीन इदारा है, परंतु विडंबना यह है कि यहां बड़े ओदों पर बैठे और इसको चलाने वाले इसी समाज के लोग वक्त के उत्थान और तरक्की के लिए काम ना करके अपने व्यक्तिगत तथा अपने परिवार के लिए हित साधने में लगे हुए हैं।</text><text start='24884'>अगर समीक्षा की जाए, तो जिन वक्त पर सरकारी कंट्रोलर हैं, वह वक्त बहुत ही सुचारू रूप से काम कर रहे हैं।</text><text start='24891'>इसके विपरीत जिन वक्त पर इसी समाज के लोग जैसे चेयरमैन, मुतवल्ली तथा अन्य पद पर आसीन है, वहां वक्त में भ्रष्टाचार फैला हुआ है।</text><text start='24899'>अगर शिकायतें मिलती हैं कि चेयरमैन वकि मुतवल्ली मोटी रकम वसूल कर बनाता है।</text><text start='24901'>वकि बहुत कीमती जमीनों को अध्यक्ष मुतव्ली द्वारा घूस लेकर बहुत कम किराए पर लीज पर दिया जाता है।</text><text start='24911'>मैंने बहुत लंबे समय से मैं देख रहा हूं, जो मेरे देखने में आया है।</text><text start='24915'>बड़े-बड़े शहरों में जो बहुत बड़े-बड़े कब्रिस्तान थे, आज वहां पर आलीशान बिल्डिंग बन गई।</text><text start='24920'>मुतब्ली और चेयरमैन बोर्ड के उन्होंने मिलकर जो भूमाफिया हैं, भूमाफ्ताओं के साथ मिलकर बड़ी-बड़ी कॉलोनियां विकसित कर दी।</text><text start='24929'>जो उससे धन अर्जित किया है, वो पैसा कहां गया?</text><text start='24931'>जो गरीब मुस्लिम समाज में जो उनकी जो बेटियां हैं, गरीब बेटियां जिनकी शादियों में पैसा लगना चाहिए था, जो गरीब बच्चे जिनकी शिक्षा पैसा लगना चाहिए था, वो नहीं लगा।24943 मैं सदन के माध्यम से आपके माध्यम से मैं मांग करना चाहता हूं कि जो भ्रष्टाचार में लिप्त, जिन्होंने जो मुतव्ली हैं और जो चेयरमैन रहे बोर्ड के, जिन्होंने कब्रिस्तानों को बड़ी-बड़ी इमारतों में तब्दील किया है, जो उन्होंने अकू संपत्ति अर्जित की है, उसके भ्रष्टाचार की जांच करा कर उनके विरुद्ध भी कारवाई की जानी चाहिए।</text><text start='24962'>आदरणीय महोदय, अंत में मैं अंत में मैं दो मिनट करेंगे।</text><text start='24970'>सरकार का उद्देश्य बहुत है।</text><text start='24972'>सरकार का उद्देश्य इस बिल के माध्यम से विक संपत्तों पर कब्जा करना नहीं, बल्कि यह वक्फ की संपत्तों का न्यायपूर्ण तरीके से बेहतर कुशल प्रशासन सुनिश्चित करना है।</text><text start='24984'>आदरणीय महोदय, आदरणीय महोदय, अंत में मैं सदन से आग्रह करता हूं कि सभी सदस्य दलगत राजनीति से ऊपर उठकर इस संशोधन बिल के विधेयक का समर्थन करें।</text><text start='24999'>आदरणीय महोदय, धन्यवाद, आपने मुझे मौका दिया।</text><text start='25002'>धन्यवाद जी।</text><text start='25002'>बहुत सही।</text><text start='25004'>डॉक्टर [unknown] जावेद।</text><text start='25008'>सर सर, बहुत-बहुत शुक्रिया सर।</text><text start='25009'>सॉरी।</text><text start='25009'>आई स्टैंड टू अपोज द वर्क अमेंडमेंट बिल 2024।</text><text start='25016'>यह एक प्लान सिस्टमैटिक अटैक, जिसका मकसद हमारी वक्फ इंस्टीट्यूशन को सरकारी कंट्रोल में लाना, मुसलमानों की धार्मिक और सामाजिक पॉलिटिकल कब्जा जमाना और हमारी विरासत को तोड़ना है।</text><text start='25031'>सर, हम सब जानते हैं कि वक्फ गरीब से गरीब जो मुसलमान कम्युनिटी के लोग हैं, उनके लिए है और खास करके बेवा अनाथ और जो बीमार हैं, जो एक्सप्लइटेड कम्युनिटी है, उनको कैटर करना है।</text><text start='25053'>लेकिन मुझे अफसोस है सर कि यह सरकार वो जमीन हमसे कब्जा लेना चाहती है और अफसोस की बात ये है कि आज जेडीयू, टीडीपी, एलजेपी ऐसे पार्टी उनका साथ दे रही है।</text><text start='25064'>सर, यह वर्क प्रॉपर्टीज को हमसे छीनना चाहती है और ऐसेसे क्लॉज़ का बदलाव कर रही है, जिससे लगातार कॉन्फ्लिक्ट होगा।</text><text start='25076'>जहां चाहेंगे, वहां फसाद करवाएंगे वो।</text><text start='25078'>इसके अलावा लीगल केसेस इतने लंबे-लंबे चलेंगे कि हिंदुस्तान की आधी आबादी कोर्ट्स में मिलेगी।</text><text start='25088'>सर, यह वक्फ का जो है, रिलीजियस एक्ट अंडर इस्लामिक लॉ है, व्हिच इज़ प्रोटेक्टेड बाय कॉन्स्टिट्यूशन, पर्टिकुलरली बाय आर्टिकल 25 एंड 26 ऑफ़ द कॉन्स्टिट्यूशन।</text><text start='25098'>द जेपीसी फेलियर टू कंडक्ट अ प्रॉपर क्लॉज़ बाय क्लॉज़ डिस्कशन एंड इट्स रिफ्यूडल टू प्रोवाइड एसेंशियल डॉक्यूमेंट्स रेज सीरियस कंसर्न।</text><text start='25112'>मैं आपसे रिक्वेस्ट करना चाहता हूं कि इस बिल को स्क्रेप्ट कर दिया जाए और फिर से अगर सही नियत है इसको सुधार करने की, तो इस पे विचार सब मुसलमान साथियों से लें।</text><text start='25125'>यह जीपीएससी एक मौकरी था सर।</text><text start='25127'>25 मीटिंग्स हुई, जिसमें से लगभग 300 ऑर्गेनाइजर और ऑर्गेनाइजेशन और 3000 लोगों को बुलाया गया।</text><text start='25139'>120 घंटे की चर्चा हुई।</text><text start='25143'>अगर आप लोगों में बांटे, तो 10 से 15 सेकंड मिला।</text><text start='25146'>बहुत लोगों को बुलाया गया, जिससे बात तक नहीं हो पाई।</text><text start='25149'>22 तारीख को आखिरी हमारा लखनऊ में था।</text><text start='25154'>वहां पर चर्चा हुई और चर्चा में यह कहा गया कि आप 10 दिन, 15 दिन में आप जवाब दीजिए, लेकिन दो दिन के बाद यहां पे आखिरी मीटिंग हुई।</text><text start='25162'>क्लॉज़ बाय क्लॉज़ हमने चर्चा करनी थी, लेकिन क्लॉज़ बाय क्लॉज़ चर्चा नहीं हुआ।</text><text start='25168'>बड़ी अफसोस की बात है सर।</text><text start='25171'>गवर्नमेंट जो है, वो चाहती है, किसी तरह जब से आई है, मुसलमानों को टारगेट कर रही है।25176 चाहे सीएए कानून हो, चाहे ऑनबोइंग अटैक प्लेसेस ऑफ़ वर्क एक्ट 1991 के खिलाफ हो, ट्रिपल तलाक हो, मौलाना आजाद नेशनल फेलोशिप को डिस्कंटिन्यू किया हो, नया उड़ान स्कीम को डिस्कंटिन्यू किया हो, मैट्रिक प्रीमैट्रिक स्कॉलरशिप को 72% से घटा दिया हो।</text><text start='25201'>स्कीम्स ऑफ प्रोवाइडिंग मॉडर्न एजुकेशन को डिस्कंटिन्यू कर दिया हो।</text><text start='25207'>एएमयू किशनगंज जो 15 12 साल से हम लोग लड़ रहे हैं।</text><text start='25210'>कई मर्तबा नीतीश जी को, कई मर्तबा यहां के एजुकेशन मिनिस्टर को, एजुकेशन सेक्रेटरी को, फाइनेंस मिनिस्टर को, प्रधानमंत्री को, जितने अफसरान है, सबको मिला, लेकिन आज तक फंड नहीं मिला।</text><text start='25225'>यह मुसलमानों के खिलाफ यह राजनीति करते हैं।</text><text start='25228'>हमारा जो हक है, नहीं देते।</text><text start='25231'>सर, ये दिस बिल विल कीप सोसाइटी इन अ स्टेट ऑफ परमानेंट पोलराइजेशन।</text><text start='25236'>डायल्यूशन ऑफ़ वर्क बॉडीज, वक्फ काउंसिल, वक्फ बोर्ड, वक्फस ट्राइबनल्स, लिमिटेशन एक्ट विल रिजल्ट इन एक्सटेंडेड लीगल कॉन्फ्लिक्ट्स एनीवेयर, एनी टाइम, एनीवेयर द गवर्नमेंट वांट्स।</text><text start='25252'>सर, ये मुसलमान कौम को उसका हक छीन के डराना चाहती है।</text><text start='25258'>अंग्रेजी में कहावत है, मैं पढ़ना चाहता हूं।</text><text start='25261'>फियर इज़ डेंजरस, इट स्पार्क्स वायलेंस मच फास्टर देन एंगर।</text><text start='25269'>मेरी दरख्वास्त है कि हिंदुस्तान के लोगों में आपस में लड़ाना छोड़ दें।</text><text start='25274'>जो अंग्रेजों से आपने सबक ली, उसको आप भूल जाएं।</text><text start='25280'>हिंदुस्तान बदल चुका है, अब आपस में हम नहीं लड़ने वाले।</text><text start='25285'>सर, मेरे नेता राहुल जी और हमारे प्रेसिडेंट खरगे जी ने लगातार सवाल उठाए हैं कि कॉन्स्टिट्यूशन पे हमला हो रहा है।</text><text start='25293'>यह जो बिल है, यह कॉन्स्टिट्यूशन पे हमला है।</text><text start='25297'>राइट टू इक्वलिटी, आर्टिकल 14, राइट टू फ्रीडम ऑफ रिलीजन, आर्टिकल 25, राइट टू एस्टैब्लिश मैनेज रिलीजियस इंस्टीट्यूशन, आर्टिकल 26।</text><text start='25308'>ये सबका वायलेशन है और यह कर रही है।</text><text start='25311'>इसको रोकना हमारा फर्ज है सर।</text><text start='25315'>टुडे ये मुस्लिम को टारगेट करेंगे।</text><text start='25317'>कर रहे हैं।</text><text start='25318'>कल हमारे क्रिश्चियन भाइयों को, बुद्धिस्ट को और जैन को, सिखों को इस पे भी बारी आएगी और आखिर में क्या होगा?</text><text start='25328'>वो जो जब इनका लूट जाएगा जमीन, जमीन लूट लेंगे, तब हमारे हिंदू भाइयों तक आएंगे।</text><text start='25336'>तो इससे पहले कि आगे तक जाए, इनको रोकना हमारा फर्ज है।</text><text start='25339'>फोर्स नैरेटिव किया जा रहा है।</text><text start='25342'>हमारे आदरणीय यह मंत्री हैं यहां पे।</text><text start='25345'>इन्होंने गुमराह करने की कोशिश की।</text><text start='25348'>गोदी मीडिया, सोशल मीडिया के तहत यह लोगों में बताया जा रहा है कि कोई भी कोई भी प्रॉपर्टी को वक्त बता देता है।</text><text start='25355'>सर, इन्हीं के गवर्नमेंट के इंफॉर्मेशन के मुताबिक 24 में 99 वर्क प्रॉपर्टीज आर इललीगली इंक्रोज, लेकिन 2020 में यह आंकड़ा 16931 हो गया।</text><text start='25371'>यह 16,000 कैसे घट गया?</text><text start='25373'>यह जमीनें कहां गई?</text><text start='25375'>इसका जवाब देना होगा माननीय मंत्री को।</text><text start='25380'>सर, यह कहते हैं कि कोई भी वक्त की जमीन घोषित कर देगा, पार्लियामेंट में घोषित कर देगा।</text><text start='25389'>सर, मैं सलाम करता हूं यहां जब जब स्पीकर साहब आते हैं, लेकिन मैंने तो कभी क्लेम नहीं किया।</text><text start='25394'>इसमें लिखा हुआ है टू डिक्लेयर अ वक्त प्रॉपर्टी।</text><text start='25397'>सर्वे बाय सर्वे कमिश्नर इजेंट इज़ एन मस्ट एंड मोस्ट ऑफ द केसेस में सर्वे कमिश्नर नॉन मुस्लिम होता है।</text><text start='25411'>उसके बाद क्या होता है?</text><text start='25412'>रिव्यू बाय वक्फ बोर्ड।</text><text start='25414'>उसके बाद फिर गजेट नोटिफिकेशन बाय द गवर्नमेंट।</text><text start='25418'>पिछले 10, 11 सालों में 75% गवर्नमेंट जो है, हिंदुस्तान में, वह बीजेपी या उसके एलआई के हैं।</text><text start='25426'>उसके बाद भी अगर किसी को कोई परेशानी है, तो उसको चैलेंज किया जा सकता है कोर्ट में।</text><text start='25432'>लेकिन यह क्या कहते हैं कि यहां पे हम लोग यह फॉलो नहीं करते।</text><text start='25435'>तो कौन जिम्मेवार है, अगर फॉलो नहीं करते हैं, वो खुद जिम्मेदार है।</text><text start='25441'>मिनिस्टर साहब ने दो लाइन की कविता पढ़ी।</text><text start='25444'>मैंने ठीक से सुना नहीं, हवा का रुख के बारे में कहा।</text><text start='25449'>मैं सर, ये कहना चाहता हूं कि आज मैं आज जत पे अगर हूं, तो खुशकुमार ना हो।</text><text start='25454'>चिराग सबके बुझेंगे, हवा किसी की नहीं।</text><text start='25460'>ये मैं यकीन दिलाना चाहता हूं इनको कि आज अगर हवा इनके साथ है, तो कल इसके खिलाफ भी होगा।</text><text start='25467'>सर, मुझे अफसोस है कि आदरणीय होम मंत्री यहां पे जो तकरीर कर रहे थे, जो उसमें जो जो घमंड उनसे दिख रहा था, वो भूल जाते हैं कि जो आज साहिब मसनंद है, वो कल ना होंगे और वो कल जल्द ही आने वाला है, जो उनकी मसनद छीन जाएगी उनसे।</text><text start='25490'>सर, मिनिस्टर साहब ने आज सुबह ही कहा था कि वीमेन रिप्रेजेंटेशन देंगे।</text><text start='25494'>यह 1995 के बिल में है और मैंने इंटरनेट में देखा कि सेंट्रल काउंसिल सेंट्रल वक्फ काउंसिल में दो लेडी मेंबर्स हैं।</text><text start='25511'>[unknown] अंदराबी, मुनव्वर बेगम।</text><text start='25512'>फिर यूपी सुन्नी वक्फ बोर्ड में हमने देखा, वहां भी मिस मिसेज साहिबा अहमद थी और तबस्सुम खान साहिबा थी।</text><text start='25522'>सर, जो मोस्ट डेंजरस है और इससे इसकी साफ नियत पता चलती है सीईओ को लेके।</text><text start='25529'>अब इनका मंशा है कि सीओ नॉन मुस्लिम होगा।</text><text start='25533'>क्लॉज़ 14 सेक्शन 20A।</text><text start='25539'>चेयरमैन ऑफ वर्क बोर्ड अंडर सेक्शन 20A ऑफ द वर्क एक्ट 90, थ्रू अ वोट नॉन कॉन्फिडेंस, इंश्योर द डेमोक्रेटिक प्रोसेस।</text><text start='25550'>उसको हटाया जा सकता था, लेकिन वो हटाने का प्रोविजन अब हटा दिया।</text><text start='25556'>क्लॉज़ 15, सेक्शन 23, सीईओ अगेंस्ट अपॉइंटेड बाय द गवर्नमेंट और आप देखेंगे सर, यूपी काशी विश्वनाथ टेंपल एक्ट, तमिलनाडु हिंदू रिलीजियस एंड चैरिटेबल एंडोरमेंट, उड़ीसा हिंदू रिलीजियस एंडोरमेंट।</text><text start='25570'>ये जितने हैं, इसका जो जो भी मेंबर होगा, जो भी सीईओ होगा, वो हिंदू समाज से होगा, तो हमसे क्यों भेदभाव किया जा रहा है?</text><text start='25582'>और सबसे खतरनाक यह है सर, क्लॉज़ नंबर 38, 38, सेक्शन 100।</text><text start='25588'>इसमें है नो सूट और लीगल प्रोसीडिंग शैल बी अगेंस्ट बोर्ड और सीईओ।</text><text start='25593'>इसका मतलब यह है कि आप गड़बड़ी कीजिए, आपको कोई नहीं हटा सकता।</text><text start='25600'>आपका लीगल प्रोटेक्शन है।</text><text start='25601'>तो आप समझ सकते हैं, क्या होगा सर।</text><text start='25603'>क्लॉज़ 26, सेक्शन 52A में पनिशमेंट जो था एंक्रोचर्स के लिए सर।</text><text start='25611'>आई हैव गॉट ओनली एट मिनट सर।</text><text start='25613'>आई हैव अनदर 3 मिनट्स।</text><text start='25615'>मिनट्स सर, दो मिनट।</text><text start='25616'>सर, पनिशमेंट था नॉनवेलेबल रिग्रेस इंप्रिजनमेंट।</text><text start='25624'>अब क्या कर दिया?</text><text start='25625'>प्लेन इंप्रिजनमेंट एंड सजा अप टू 2 इयर्स।</text><text start='25627'>आप जानते हैं कि अगर सजा 2 साल से 3 साल से कम हो, तो बेलेबल है, उसी वक्त निकल जाता है।</text><text start='25634'>तो आदरणीय जो होम मिनिस्टर साहब कहते हैं कि प्रोटेक्शन देंगे।</text><text start='25640'>प्रोटेशन एंक्रोचेस।</text><text start='25641'>सर, मेरा दो मिनट और दीजिए सर।</text><text start='25643'>ऑलरेडी स्पोकन।</text><text start='25647'>सर, ये क्लॉज़ 40, सेक्शन 104, नॉन मुस्लिम्स को डोनेशन देने का इजाजत नहीं है।</text><text start='25654'>मैं आपको बताना चाहता हूं, यही एक दो साल के अंदर दो मुस्लिम हैव डोनेटेड लैंड लीडिंग टू 500 ईयर ओल्ड टेंपल इन कश्मीर।</text><text start='25663'>मुस्लिम फैमिली इन बिहार डोनेटेड लैंड वर्थ 2.5 करोड़ फॉर विराट हनुमान मंदिर।</text><text start='25673'>उसी तरह हिंदू सिस्टर्स दो उत्तराखंड सर।</text><text start='25677'>सर सर सर सर सर सर सर सर सर सर उत्तराखंड की दो बहनों ने ₹1.5 करोड़ का ईदगाह में दान दिया।</text><text start='25687'>हिंदू इन अयोध्या डोनेशन टू ग्रेवयार्ड सर।</text><text start='25690'>लेट मी [unknown] चौधरी जी।</text><text start='25691'>माननीय श्री।</text><text start='25694'>सर।</text><text start='25695'>सर, ये सरकार यह सरकार हिंदू विरोधी नहीं, यह पुअर विरोधी है और यह हिंदुस्तान के लोग कभी बर्दाश्त नहीं करेंगे।</text><text start='25706'>यह आप लिख लीजिए।</text><text start='25710'>श्री [unknown] चौधरी जी, प्लीज आप बोलिएगा।</text><text start='25712'>धन्यवाद सभापति जी।</text><text start='25716'>मैं सबसे पहले दाद देना चाहती हूं इस बिल के टाइमिंग की कि अभी ईद की रौनक बुझी भी नहीं थी और हमारी जड़ों पर एक नया फरमान लाया गया।</text><text start='25725'>पहले उत्तर प्रदेश में मुसलमानों को नमाज पढ़ने पर रोक लगाई और फिर सौगात में यह बिल लाया गया।</text><text start='25731'>निसार मैं तेरी गलियों पे ए वतन, जहां चली है रिवाजो गैर कि कोई ना सर उठाकर चल सके।</text><text start='25737'>मैं सभापति जी, आपको यह बताना चाहती हूं कि ईद के मौके पर एक विधवा महिला अपनी लड़की के साथ मेरे पास आई और उसने बताया कि वह एक वक्त की प्रॉपर्टी में रहती है।</text><text start='25751'>वही उसके सर पर छत का काम भी करती है और उसकी रोजीरोटी भी वहीं से आती है।</text><text start='25756'>वो इस बिल को लेकर इतनी फिक्रमंद थी कि कहीं उससे वह उसकी संपत्ति न छीन ली जाए।</text><text start='25761'>वो अकेली एक ऐसी महिला नहीं है, ऐसे लाखों लोग हैं जो वक्त की गरीब लोग, गरीब महिलाएं, जो वक्त की संपत्ति से अपना रोजगार चला रहे हैं।</text><text start='25772'>और ये जो वक्त बाय यूजर क्लॉज़ के हटाने से लाखों वक्त की जायदाद अपना स्टेटस खो देंगी और लाखों लोग इसी तरीके के लोग सड़कों पर आ जाएंगे।</text><text start='25783'>वक्फ क्या है?</text><text start='25783'>वक्फ बाय यूजर क्या है?</text><text start='25785'>इसका यह मतलब है कि कोई जायदाद अगर सालों से दीन और भलाई के कामों के लिए इस्तेमाल हो रही हो, तो वह खुद ब खुद वक्फ मानी जाएगी।</text><text start='25794'>हिंदुस्तान की अदालतों ने भी इस बात को तस्लीम किया है।</text><text start='25798'>वक्फ बाय यूजर सिर्फ वक्फ बोर्ड को ही मिली कोई खास सौगात नहीं है।</text><text start='25800'>यह बल्कि सभी अन्य धार्मिक ट्रस्टों को परंपरा और यूज़ के आधार पर बिना किसी डॉक्यूमेंटेशन के धार्मिक चरित्र को डिक्लेअ करने का राइट मिला हुआ है।</text><text start='25811'>भारत के संविधान के आर्टिकल 13 क्लॉज़ थ्री में कस्टम और यूसेज को कानूनी वैधानिकता प्रदान करता है।</text><text start='25817'>इसी आर्टिकल से वख बाय यूजर भी निकला गया है।</text><text start='25823'>इस बिल के कानून बनने पर वक्फ बोर्ड तो इस प्रोविजन से हाथ खो धो बैठेगा, लेकिन अन्य धार्मिक ट्रस्टों को यह सुविधा जारी रहेगी।</text><text start='25832'>इससे भारतीय संविधान के आर्टिकल 14 और 15 का सीधा उल्लंघन है, जो धर्म और जाति के आधार पर भेदभाव और कानून के सामने सभी की बराबरी पर जोर देता है।</text><text start='25844'>मैं इसके साथ यह भी कहना चाहती हूं कि सत्ता के लोग जो एक दूसरे की पीठ थपथपा रहे हैं कि वक्त बाय यूजर का जो अमेंडमेंट इन्होंने दिया, उसको एक्सेप्ट कर लिया गया है, लेकिन इनकी शरारत ये है कि उसके साथ ही एक ऐसा प्रोवाइज़ो इसमें शामिल किया गया, जिसके आधार पर ये कहा गया है कि अगर कोई भी वक्त की संपत्ति विवादित हो, तो वो अपना वक्त स्टेटस खो देगी।25864 तो जो अमेंडमेंट इन्होंने दिया है, जिसको एक्सेप्ट कर लिया गया है, उसका कोई मतलब नहीं है।</text><text start='25872'>ये इनकी नियत है, जो साफ जाहिर हो रही है।</text><text start='25875'>सोने पर सुहागा एक काम और किया है।</text><text start='25878'>सरकार ने वक्त की कानून कानून के सेक्शन 107 को हटाकर लिमिटेशन एक्ट में 12 साल तक ही किसी के खिलाफ अदालत में जाने का प्रोविजन है।</text><text start='25887'>सेक्शन 107 में बोर्ड को लिमिटेशन एक्ट से राहत मिली हुई थी।</text><text start='25890'>वक्फ बोर्ड कभी भी अवैध कब्जा धारियों के खिलाफ अदालत जा सकता था।</text><text start='25896'>अगर यह सेक्शन ना हो, तो अवैध कब्जा करने वाले लोग कानूनी प्रक्रिया का फायदा उठाकर वफ की प्रॉपर्टी को हड़प सकते हैं।</text><text start='25904'>अन्य धार्मिक ट्रस्ट भी इस लिमिटेशन अन्य धार्मिक ट्रस्टों पर भी यह लिमिटेशन एक्ट लागू नहीं होती, तो फिर वक्फ बोर्ड के साथ यह सौतेला रवैया क्यों किया जा रहा है?</text><text start='25917'>धर्म को देखकर दोहरी नीति क्यों अपनाई जा रही है?</text><text start='25920'>से सेक्शन 107 और वक्त बाय यूजर को अगर एक साथ पढ़ा जाए, तो इससे लाखों वक्त की प्रॉपर्टी पर कब्जा किया जाएगा।</text><text start='25926'>इसलिए यह बिल मुसलमान की भलाई का नहीं, बल्कि उनके वजूद और विरासत को मिटाने का बिल है।</text><text start='25933'>हिंदुस्तान में हिंदुस्तान में बहुत सारे धार्मिक ट्रस्ट है, जिसमें उस खास मजहब के लोग शामिल होते हैं और उसका इंतजाम करते हैं और यह बात समझ में आने वाली भी है, क्योंकि जो व्यक्ति अपने मजहब के रीति-रिवाज को जितना अच्छे से समझ सकता है, किसी अन्य मजहब का व्यक्ति नहीं समझ सकता।</text><text start='25952'>आर्टिकल 26 क्लॉज़ टू के तहत धार्मिक संप्रदाय को अपने मजहबी इदारों के एडमिनिस्ट्रेशन का हक देता है।</text><text start='25957'>लेकिन वक्फ बोर्ड के बारे में इसको उल्टा किया जा।</text><text start='25963'>सर, 2 मिनट सर।</text><text start='25963'>सर प्लीज़ 2 मिनट्स।</text><text start='25964'>सरकार इसे एक सेकुलर बॉडी मान रही है और इसमें गैर मुस्लिमों को शामिल करने की बात कह रही है।</text><text start='25971'>आपके मुंह से सेकुलरिज्म की बात सुनकर अच्छा लगा, लेकिन अगले ही पल ये भ्रम टूट जाता है, क्योंकि आप आपको सिर्फ दान देने के लिए प्रैक्टिसिंग मुस्लिम का आपने क्लॉज़ डाला है, लेकिन बोर्ड में बैठने के लिए मुस्लिम होने की कोई आपकी क्लॉज़ नहीं है।</text><text start='25988'>तो इससे आपकी जो दोहरी नीति है, वो साफ जाहिर होती है।</text><text start='25990'>यह वही सरकार है, जिसने राम जन्मभूमि ट्रस्ट में ये लिख दिया कि जिला अधिकारी भी अगर होगा, तो हिंदू होना चाहिए।</text><text start='25998'>कोई मुझे बताएं कि वहां पर सेक्युलरिज्म का रस क्यों नहीं घोला गया?</text><text start='26001'>सर, आखिर में मैं अपनी बात को खत्म करने से पहले महिलाओं का मुद्दा बार-बार उठाया जा रहा है।</text><text start='26006'>सरकार का कहना है कि बोर्ड में मुस्लिम महिलाओं को रिप्रेजेंटेशन देंगे।</text><text start='26011'>इस कानून से पहले भी मुस्लिम महिलाएं बोर्ड में मेंबर रह चुकी है और मिनिमम दो का प्रोविजन था।</text><text start='26019'>उससे ज्यादा भी हो सकती थी।</text><text start='26022'>सर, मैं यह कहना चाहती हूं कि सरकार ने महिलाओं के लिए ऐसा कौन सा नया काम किया, जिसका ढिंढोरा सरकार का हर सदस्य पीट रहा है?</text><text start='26027'>इस बात की ताईद अगर आपकी तरफ से कोई मुस्लिम महिला करती, तो आप उसका यकीन भी करते, लेकिन अफसोस आपकी इतनी लंबी कतार में एक भी मुस्लिम महिला नजर नहीं आती।</text><text start='26038'>एक मिनट सर, सर, इंपॉर्टेंट कोई सर से तो बोलेगा नहीं।</text><text start='26040'>महिला नहीं है।</text><text start='26042'>एक महिला।</text><text start='26042'>सर, मैं खुद एक मुस्लिम महिला हूं।</text><text start='26045'>मैं सिर्फ एक सर, माइनॉरिटी महिला हूं।</text><text start='26048'>इस सदन में हम सिर्फ दो महिलाएं हैं और उस नाते से मैं यह बात कहना चाहती हूं कि इस बिल के माध्यम से मुस्लिम महिलाओं को कुछ नहीं मिल रहा है।26056 यह हमें कुछ नहीं देना चाहते, सिर्फ टोकनिज्म हमारे नाम पर बनाकर एक नैरेटिव मीडिया में चलाना चाहते हैं।</text><text start='26063'>तो यह दिल मुसलमान की भलाई का नहीं, उनकी पहचान को मिटाने का है।</text><text start='26069'>सर, अंत में मैं बस यही कहना चाहती हूं कि कागजों की कैद में बस नाम रह जाएंगे।</text><text start='26072'>वो जो हमारे थे, सिर्फ दावे में रह जाएंगे।</text><text start='26078'>इस बिल के द्वारा मीठी ईद के जायके को कड़वा करना।</text><text start='26080'>यही असली सौगात मोती साहब।</text><text start='26084'>बहुत-ब।</text><text start='26085'>धन्यवाद सभापति जी।</text><text start='26087'>सभापति जी, मैं वक्फ अमेंडमेंट बिल है, विरोध दे वि खड़ा होया।</text><text start='26095'>आज मान गृह मंत्री साहब ने बहुत बड वड गला कीया ते कि मुसलमानना दे बहुत हमदर्द पर सभापति जी थडी संजीदगी किसी मसले ल थ लच्छेदार भाषण तो नहीं थ एक्शन तो पता लगदी है ते मुसलमानाना प्रति की रवैया बीजेपी पिछले 11 साल च सारा देश जान है।</text><text start='26124'>आजे सदन दे अंदर भी बड़े सारे मेंबर ने जिक्रता के जेड़े मान गृह मंत्री जी कह रहे सी बहुत संजीदा मुसलमानना प्रति बहुत हमदर्द उस पार्टी आज एक भी मेंबर मुसलमान नहीं ते यूपी ज सब बड़ा सूबा है सब ज्यादा एमएलए है सभापति जी ए मुसलमानना दी हमद सरकार एक भी एमएलए एक भी एमएलए मुस्लिम नहीं ते कह रहे जी मुसलमान बहुत हमदर्द।</text><text start='26151'>ये सभापति जी सिद्धम सीधा कल मुसलमान भाईचारे ते नहीं, ये देश संविधान है, ओ ते हमला है।</text><text start='26158'>आर्टिकल 26 है जि है कि त अपनी संस्था बना भी सकते हो, उन चला हक भी उसे भाईचारे लोग है ते भी हमला है।</text><text start='26170'>आज एक रास्ता माइनरिटीज दे धर्म डाका मार खोल गया।</text><text start='26176'>आज वक्फ बोर्ड है, कल सिख भी कर सकते हो, त भी कर सकते हो, त सारे धर्म कर सकते हो।26181 सो देश संविधान ते हमला है कल ए नहीं एक हो प्रोविजन है के जी त जिने वक्फ ली कोई जमीन डोनेट करनी है, वो पांच साल तो इबादत कर हो, पांच साल तो प्रैक्टिस कर हो।</text><text start='26200'>सर की परिभाषा है कि तका सीसीटीवी कैमरे लाओगे के 5 साल तो प्रैक्टिस कर रहे कि नहीं कर रहा।</text><text start='26206'>एदा के पता चलगा।</text><text start='26208'>सो आर्टिकल 14 दी सिद्धम सिद्धि उलंगना ज है वो कीती गई है।26212 इस अलावा सर क्या गया है के जी सर्चर कमेटी दी रिकमेंडेशन है, ओ तार ते लंदा गया।</text><text start='26220'>सर सर्चर कमेटी भी गया है के 70% प्रॉपर्टी वक्फ दीबिया हुई ने इस देश 355 तो सरकार ने हुई ओ सरकार ने की।</text><text start='26235'>सो सारे सिद्ध सीधा जो बीजेपी दी राजनीति है देश वन वाली ओ आधार बिल गया सर किन हिस्टोरिकल बिल्डिंग है, मस्जिदा ने ज सैकड़े हजार साल पुरानी है, किनने एजुकेशनल इंस्टट्यूट ने, मेनु दसो भी किथो डॉक्यूमेंट लेके आगे ए प्रूव कर दे किसी ने भी चाके कोई एप्लीकेशन दे देनी है के जी आ प्रॉपर्टी दसो कीदी है।26258 तो मेनु दसो कलेक्टर सरकार है, सरकार दी थु सोच नीति पता है कि मेनु दसो कलेक्टर कहगा हां जी प्रॉपर्टी है, ये वक्फ दी नहीं, ये सिद्ध सीधा सर ज वक्फ प्रॉपर्टीियां हड़प्पन बिल ल गया।</text><text start='26278'>सभापति जी, मैं संगूर तो चुन के आना ते मैं एक सिख परिवार नाल संबंध रखदा ते मलेर कोटला शहर है वो शहर नवाब शेर मोहम्मद खान शहर है, ओ नवाब जों सूबा सर छोटे शहजादु दारा च सी नवाब ने हा नारा मारे सी मलेर कोटले देने ते मैं उस धरती तो होके आया ते सर पावे बीजेपी ने बंडियां इस देश प दी कोशिश कीती है पर आज भी मलेर कोटला इस देश ओ शहर है जिे सारे धर्म दे लोग एकजुटता न रह पा हिंदू है, मुसलमान है, ईसाई है तो सर मैंो लोगका ना वादा करके आया के ज भी ये बिल आगा मैं डट के विरोध करूंगा क्योंकि ज बीजेपी दी नीति है देश वंडन वाली ए कुछ देश निकल नहीं, देश आगे नहीं जा सकदा।</text><text start='26334'>ये नीति जो मान मेंबर ने पहला भी जिक्र कि अंग्रेजा वाली नीति छ दो, ये देश तरक्की त ही करगा जे ये देश दे सारे धर्म दे सारे पचार लोग रल मिल के आगे वन।</text><text start='26350'>सो मैं ज शहर जिक्रता मलेर कोटला अनेकता दे एकता की है शहर तो सीखन दी जरूरत है मेरे हके हिस्सा है सो सभापति जी मैं इन शब्द दे नाल ही इस बिल दी कड़े शब्द निंदा कर हुए अपनी जगह लवांगा।</text><text start='26365'>बहुत-बहुत धन्यवाद।</text><text start='26366'>धन्यवाद।</text><text start='26367'>माननीय श्री विजय कुमार हंस दाग जी।</text><text start='26375'>भाई सर।</text><text start='26377'>धन्यवाद चेयरमैन सर।</text><text start='26378'>मुझे बोलने का मौका दिया।</text><text start='26380'>वर्क बोर्ड के इशू पे अपने पार्टी जेएमएम के तरफ से मैं इस विधेयक का विरोध करने के लिए खड़ा हुआ हूं और कानूनी दाव पेच पे बड़े सभी लोगों ने बिंदुवार बातों को रखा है।</text><text start='26393'>मैं उन सभी चीजों को दोहराऊंगा नहीं, लेकिन जो सरकार यह कह रही है, उस उनके क्या मंशा है, उसको थोड़ा सा मैं दर्शाना चाहता हूं कि किसी समाज के लोग वो किस तरह से अपने जमीन को या किस तरह से दान करें।26405 किस तरह से धर्म का काम करें।</text><text start='26408'>अब उस पर भी इस देश में जो है, डायरेक्शन दिया जाएगा।</text><text start='26411'>अगर लैंड इशू सेकुलर है और जो भी लैंड है, वह इंडिया का है।</text><text start='26418'>यह बात हमें भी समझ में आती है।</text><text start='26422'>चाहे वो सरकारी जमीन हो, गैर सरकारी जमीन हो, किसी की भी जमीन हो, सब भारत देश के अंदर ही आते हैं।26429 लेकिन भारत देश के अंदर चाइना इतना अंदर घुसे चला जा रहा है, इतना सारा आपका जाकर के वहां पे बिल्डिंग्स बन रही है, आर्टरी वो लोग ला रहे हैं, उस पे जो है, ये लोग कहीं बोलने नहीं जाएंगे।26442 यूएसए में जाकर के हमारे जो नेता हैं, जिस तरह से हमारे देश और सम्मान को जो है, वहां पर कहिए कि एक तरह से बेइज्जत करके आ गए, जो सीना ठोक के बात हो रही थी न, सीना ठोक के बात वहां होनी चाहिए थी।26458 अगर अगर सही तौर पे यहां अपने देश के माइनॉरिटी के ऊपर जिस तरह से दबाव और दबिश यह आप दिखाना चाहते हैं कि आप हमारे नहीं, तो सनम आप किसी के भी सनम रहने लायक नहीं रहोगे।</text><text start='26473'>और जहां पे इन्हें बोलनी चाहिए थी, वहां बोल के नहीं आए और जो देश की स्थिति वहां पे इन्होंने दिखाई, हम बहुत कमजोर दिखे और लगातार जिस तरह से कोशिश हो रही है, आज एक माइनॉरिटी कमेटी के ऊपर यह प्रयास कर रहे हैं।26492 आगे किसी और पर भी होगा।</text><text start='26494'>बाद बाकी लोगों पर भी होगा और जितने भी देश के विजिट्स हुए और इनके उद्योगपति दोस्तों को जितने भी आपके जाकर ठेके पट्टे मिले, इस पर एक ही बात कहा जा सकता है कि नेशन फर्स्ट कभी इनका एजेंडा नहीं रहा है।26507 फ्रेंड फर्स्ट रहा है और चाहे वो रेलवे रहे, चाहे वो आपका जाके आर्मी की जमीन रहे और आज वर्क बोर्ड का जो यह कानून में बदलाव हो रहा है, यह भी उसी दिशा की ओर ही जा रहा है और कंस्टिट्यूशन की अपहोल्ड करने की बात, महिलाओं की बात, बच्चों की बात की जा रही थी।26524 मणिपुर की जो स्थिति रही, देश के अंदर ही महीनों महीनों वहां पे कहां पे ये महिलाओं को बचाने गए, कहां बच्चों को बचाने के लिए गए?</text><text start='26534'>सिर्फ यहां पे घंटों-घंटों भाषण देने से थोड़ी ना हो जाता है।</text><text start='26537'>जो स्थिति मणिपुर के अंदर, देश के बाहर की तो छोड़िए, देश के अंदर की स्थिति थी वो और वहां की जो स्थिति रही, उसको हम लोग भलीभांति देखे कि वहां पे किस तरह से लोगों को तकलीफ झेलनी पड़ी।</text><text start='26555'>शुगर कोटिंग करने से कंस्टिट्यूशन, वुमेन अपलिफ्टमेंट, बच्चों की सुरक्षा, अनाथों की सुरक्षा, इन सब बातों से इनका कोई सरोकार नहीं है।26564 सर, मैं यह कह सकता हूं कि कोई भी रिलीजन यहां इस देश में फॉलो कर रही है।</text><text start='26568'>कंस्टिट्यूशन यह हमारी कंस्टिट्यूशन के तरफ से अधिकार मिला हुआ है कि हम धर्म करें, कर्म करें, डोनेट करें, लेकिन उसमें भी आज अब इन्हें जो है, दिक्कत होने लगी है और यह जिस तरह से कह रहे हैं कि हम जो कर रहे हैं, वही सबसे सही है और हम इतने सालों के बाद जो संशोधन लाए हैं, हमारी जो सोच है, बहुत अच्छी है।</text><text start='26592'>उस सोच के ऊपर मैं उंगली उठाना चाहता हूं, क्योंकि इनकी जो सोच है, अगर जैसे इन्होंने कहा कि कोई भी लैंड का इशू जो है, वह स्टेट का इशू रहता है, तो स्टेट के भी तरफ से सजेशंस लिए जाने चाहिए थे।</text><text start='26605'>उनके जो उनको जो है, इनकॉरपोरेट करना चाहिए था।</text><text start='26608'>जेपीसीसी के जो जो जॉइंट पार्लियामेंट्री कमेटी की जो रिपोर्ट्स थी, या फिर उनके जो सजेशन रहे, उनको यहां पे इनकॉरपोरेट नहीं किया गया और सर, थोड़ा सा समय दीजिए।26617 अपने बात को रखना चाहूंगा कि जेपीसीसी के बातों को भी इनकपोरेट नहीं किया गया।</text><text start='26624'>इतने सारे मुद्दे पुराने रहे, उन सब पे इनका नजर नहीं गया।</text><text start='26629'>10 साल तक पे बेरोजगारी पे नहीं गया।</text><text start='26632'>आपका जाके रोजगार देने पे नहीं गया।</text><text start='26635'>महंगाई देने पे नहीं गया।</text><text start='26637'>लैंड का इशू आया, तो इनका नजर जरूर गया और यह भी कहूंगा कि रेलवे का सबसे ज्यादा जमीन आपका जाकर के आर्मी का सबसे ज्यादा जमीन, इसके बाद वर्क बोर्ड की बात कही कि सबसे ज्यादा जमीन, लेकिन 10 सालों में किस पार्टी ने सबसे ज्यादा जमीन बनाया इस देश में, यह सभी यहां के सदन के और सदन के बाहर के लोग भी जानते हैं।</text><text start='26659'>और चार पंक्ति लास्ट में कह के मैं समाप्त करना चाहूंगा।</text><text start='26664'>जो आज यह लोग दर्शा रहे हैं, उसके ऊपर गाली को प्रणाम समझना पड़ता है।</text><text start='26668'>मधुशाला को धाम समझना पड़ता है।</text><text start='26672'>आधुनिक कहलाने की अंधी जििद में रावण को भी राम समझना पड़ता है।</text><text start='26679'>बहुत-बहुत धन्यवाद।</text><text start='26681'>माननीय श्रीमती [unknown] सहरावत जी।</text><text start='26684'>[unknown] सहरावत जी।</text><text start='26690'>धन्यवाद आदरणीय अध्यक्ष महोदय जी।</text><text start='26691'>आज वक्त संशोधन बिल 2025 पर आपने मुझे अपनी पार्टी का पक्ष रखने का मौका दिया।</text><text start='26701'>आदरणीय अध्यक्ष जी, मैं इस बिल को लाने के लिए अपने यशस्वी प्रधानमंत्री श्री नरेंद्र मोदी जी की सोच और अपने अल्पसंख्यक मंत्रालय के मंत्री श्री किरण रिजू जी का धन्यवाद करती हूं, जिन्होंने वक्त का वास्तविक उद्देश्य पूरा करने के लिए आज इस संशोधन को इस सदन में पेश किया है।26721 वक्त की जब बात आती है, तो परिभाषा समझनी बहुत जरूरी हो जाती है।</text><text start='26726'>इस्लाम में जकात और सदका से आगे बढ़कर सदका-ए-जरिया को ज्यादा महत्वपूर्ण बताया गया।</text><text start='26738'>सदका-ए-जरिया अर्थात प्रॉपर्टी का ऐसा दान, जिसमें प्रॉपर्टी की इन्वेस्टमेंट करके मुस्लिम समाज के सभी वर्गों का सामाजिक और आर्थिक कल्याण किया जा सके और आज अगर हम कहें कि दान की परिभाषा, तो कुरान शरीफ के चैप्टर दो सूर अल बकारा और सूर अलमार के वर्ष 215 और 134 में इसकी इसी भावना को प्रदर्शित किया गया है।</text><text start='26766'>आजादी से पहले भी कानून बने और आजादी के बाद 1954 में वक्फ एक्ट बनाया गया और समय-समय पर इस पर अमेंडमेंट भी किए गए, परिवर्तन भी किए गए।</text><text start='26780'>मेरे विपक्ष के साथियों ने बहुत लंबी बात रखी है, अनेक तकरीरें दी हैं, लेकिन इन तकरीरों में इस कानून में संशोधन क्यों न किया जाए, इस पर कोई भी जस्टिफिकेशन उनकी तरफ से नहीं आई है।26793 आज विश्व की सबसे अधिक संपत्ति भारत के वक्फ बोर्ड के पास है और यह सभी संपत्ति भारत के मुस्लिम समाज के आर्थिक और सामाजिक उत्थान के लिए उपयोग होनी चाहिए।</text><text start='26808'>सच्चर कमेटी 2006 में अपनी रिपोर्ट देती है, जिसके अनुसार उस समय 4.9 लाख संपत्ति भारत के वक्फ बोर्ड के पास होती है, लेकिन आय होती है मात्र 162 करोड़, जबकि सच्चर कमेटी उसी समय पर कहती है कि यह आय 12,000 करोड़ होनी चाहिए।</text><text start='26830'>आज इस वक्त संशोधन बिल को सदन में लाया गया और स्पष्ट चर्चा यहां पर होनी चाहिए थी, लेकिन आदरणीय सभापति जी, विपक्ष के साथियों ने आज इसे भी राजनीति का अखाड़ा बना दिया और बहुत हैरानी हुई कि हमारे कांग्रेस के उपनेता ने जो बात कही कि इस बिल के आने से वक्त बोर्ड के संशोधन के आने से इस्लाम खतरे में है और उससे भी बड़ी बात उन्होंने मजाक की कही कि अगर वो न होते, अगर उनकी पार्टी के पूर्वज न होते, तो आजादी नहीं होती।</text><text start='26866'>उनके पूर्वजों ने लड़ाई लड़ी है और उन्होंने सवाल उठाया हमारे पूर्वजों के ऊपर कि आप नहीं थे, तो मैं अपने आदरणीय साथी को इस बात को याद दिलाना चाहती हूं कि अगर उस समय नेहरू जी की कैबिनेट में डॉ. श्यामा प्रसाद मुखर्जी नहीं होते, तो आज इनके नेता राहुल गांधी जी अपनी यात्रा शुरू करने से पहले किसी परमिट की लाइन में लगे होते।26887 वहां पर उनको जाने की आज्ञा नहीं मिलती, तो यह आज भ्रम फैला रहे हैं।</text><text start='26898'>इस देश के अंदर इस्लाम के आधार पर फर्क करने वाले लोग तो 1947 में देश को छोड़कर चले गए।</text><text start='26902'>आज इस देश के अंदर जिस भी धर्म के व्यक्ति रहते हैं, चाहे वो हिंदू हैं, मुस्लिम है, सिख है, ईसाई हैं, वो इस देश को अपना देश मानते हैं और इस देश के प्रति अपनी आस्था और भावना रखते हैं।26917 सभापति जी, मैं आपके माध्यम से कहना चाहती हूं अपने देश के बारे में।</text><text start='26920'>मंदिर में दाना चुप कर मंदिर में दाना चुप कर चिड़िया मस्जिद में पानी पीती है।</text><text start='26926'>मेरे भारत में तो राधा की चुनरी सलमा बेगम सीती है।</text><text start='26933'>एक रफी था एक रफी था महफिल-महफिल रघुपति राघव गाता था।</text><text start='26937'>एक प्रेमचंद बच्चों को ईदगाह सुनाता था।</text><text start='26941'>कहीं कन्हैया की कहीं कन्हैया की महिमा गाता रसगान सुनाई देता है और किसी को देखते होंगे, किसी को दिखते होंगे हिंदू और मुसलमान।</text><text start='26952'>मोदी जी को तो हर सच में सिर्फ इंसान नजर आते हैं।26959 तो ये अपनी-अपनी नजरिया है।</text><text start='26962'>आज मैं अन्य बातों पर बात न करके सिर्फ दो मिनट में अपनी बात ये कह कर समाप्त करूंगी।</text><text start='26968'>एक बार भी यह वहां से विषय नहीं आया कि इतना बड़ा लैंड बैग फिर भी 200 फिर भी आज 2024 के अंदर मात्र 1 करोड़ 26 लाख की आय घटते घटते क्यों हो गई?</text><text start='26982'>क्या इस बात का कोई जवाब है मेरे साथियों के पास?</text><text start='26985'>वक्फ बोर्ड की हिमायत में वो लोग बोले, लेकिन एक भी सवाल उनकी तरफ से नहीं उठाया गया कि वर्ष 2006 के अंदर जो 4 लाख, नौ 4 करोड़ 9 लाख संपत्ति थी, वो 2024 में बढ़कर 8 करोड़ 72 लाख हो गई, लेकिन 2019 और 20 की 150 करोड़ की आय 2024 तक आते-आते मात्र 1 करोड़ 26 लाख हो गई।</text><text start='27015'>मैं एक बात सिर्फ कहना चाहती हूं, जिसकी मैं प्रत्यक्ष प्रमाण हूं।</text><text start='27017'>मेरे मंत्री जी ने सेक्शन 40 को हटाया।</text><text start='27020'>हृदय की गहराइयों से धन्यवाद।</text><text start='27024'>मैं पीड़ित हूं सेक्शन की।</text><text start='27025'>आप कहेंगे, कैसे?</text><text start='27026'>मैं दिल्ली के अंबरहाई गांव से हूं और मेरा गांव आज द्वारका के बीच में आता है।</text><text start='27033'>आपको जानकर हैरानी होगी, पिछले साल कुछ लोग वहां पर आ गए और उन्होंने हमारे पूजा के स्थान को, जहां हम अपने बाबा की पूजा करते हैं, सैकड़ों सालों से आकर कहा कि ये वक्त की प्रॉपर्टी है।</text><text start='27048'>और ऐसा सिर्फ मेरे अंबरहाई गांव में नहीं, पोचनपुर गांव में, गोयला गांव में, मैं प्रत्यक्ष गवाह हूं इस बात का।</text><text start='27053'>सिर्फ एक बात और कहना चाहूंगी।</text><text start='27056'>इतना तो मौका दीजिए।</text><text start='27058'>यह दिल्ली के दिल्ली की आप कहिए कि चिराग के नीचे अंधेरा है।</text><text start='27063'>दिल्ली वक्फ बोर्ड के आप पोर्टल को उठा कर देख लीजिए।</text><text start='27067'>1047 जी, बिल्कुल है।</text><text start='27071'>मैं आपसे बात कर लूंगी।</text><text start='27073'>अभी मेरा समय कट जाएगा।</text><text start='27074'>बेकार में खराब नहीं करूंगी।</text><text start='27076'>1047 प्रॉपर्टी दिल्ली के वक्फ बोर्ड के ऊपर है और उनका किराया देखिए।</text><text start='27084'>₹1 से ₹1 के किराए पर है।</text><text start='27092'>मैं आज सरकार के इस अभूतपूर्व फैसले का स्वागत करते हुए मैं कहना चाहती हूं, मेरी बहन ने वहां से बोला बहनों के बारे में, अरे कभी नहीं सोच पाए कि क्या कोई अकेली महिला हज पर जा सकती है?</text><text start='27109'>कभी तीन तलाक के बारे में नहीं सोचा।</text><text start='27112'>आप बैठिएगा।</text><text start='27112'>प्लीज।</text><text start='27113'>धन्यवाद।</text><text start='27113'>धन्यवाद।</text><text start='27115'>धन्यवाद माननीय मंत्री जी श्री किरण रिजू जी।</text><text start='27119'>जी।</text><text start='27123'>माननीय मंत्री जी, आप प्लीज बैठिए।</text><text start='27125'>वो भी उनका रिकॉर्ड।</text><text start='27128'>[पॉजिटिव फीडबैक]</text><text start='27132'>नहीं, बोल दीजिए सर, उसका रिकॉर्ड नहीं हो गया।</text><text start='27137'>सर, हो गया।</text><text start='27138'>रिकॉर्ड में नहीं जा रहा है सर।</text><text start='27139'>रिकॉर्ड में नहीं जा रहा है।</text><text start='27140'>आप बोलिए न प्लीज।</text><text start='27142'>सिट डाउन मैडम।</text><text start='27142'>प्लीज सिट डाउन।</text><text start='27144'>प्लीज सिट डाउन।</text><text start='27145'>यस, माननीय मंत्री जी।</text><text start='27151'>नहीं हो रहा।</text><text start='27152'>रिप्लाई नहीं हो रहा।</text><text start='27152'>आप टेंशन में मत आइए।</text><text start='27154'>मैं रिप्लाई नहीं कर रहा हूं।</text><text start='27156'>मैं सूचना देने के लिए खड़ा हूं।</text><text start='27157'>आज सदन देर तक चलने के हम लोग सब ने एग्री किया है और बहुत देर रात तक चलेगी, इसलिए सब सदस्यों मेहनत से बैठ के हम लोग चर्चा में भाग ले रहे हैं।</text><text start='27173'>इसलिए डिनर का अरेंजमेंट किया गया है।</text><text start='27175'>एमपी का डाइनिंग हॉल में फर्स्ट फ्लोर पार्लियामेंट हाउस मेंबर के लिए डिनर का बंदोबस्त किया है।</text><text start='27181'>8:00 बजे के बाद जो जो माननीय सदस्य भोजन लेना चाहते हैं, आप जाकर के बहुत ही अच्छा भोजन बना है।</text><text start='27189'>आप उसका लिफ्ट उठा सकते हैं।</text><text start='27192'>धन्यवाद।</text><text start='27192'>धन्यवाद जी।</text><text start='27196'>माननीय श्री के [unknown] जी।</text><text start='27199'>श्री [unknown] जी।</text><text start='27209'>यस, ना सर।</text><text start='27216'>प्रा प्रव।</text><text start='27223'>[म्यूजिक]</text><text start='27233'>पुरंद।</text><text start='27238'>मुवा की।</text><text start='27241'>त।</text><text start='27243'>आरएसएस कवर।</text><text start='27245'>ये बिल मुख्य पुरन।</text><text start='27255'>इट और बिल पास पल न सुर अवसर।</text><text start='27277'>गद निदान मु परिशिक व सुर आ ड्रेस री जन।</text><text start='27301'>विष अवश्य विषय।</text><text start='27308'>कम्युनिस्टा अरस च उ निरा।</text><text start='27317'>इन बिल इन बिल तैयारी उम जन अधिकार मनोभाव जन त परि अरी गोल वाल आरएसएस और इस्लाम इन कम्युनिस्ट।</text><text start='27366'>[म्यूजिक]</text><text start='27369'>इन इस्लाम इस्लाम का माइनरिटी क्रो बोल सी आ सिर।</text><text start='27411'>त मनोभाव अनुभव।</text><text start='27418'>[म्यूजिक]</text><text start='27423'>अमरावे सवाल काल चक्र मु अ का मक को।</text><text start='27447'>[म्यूजिक]</text><text start='27457'>पल को उम।</text><text start='27482'>थैंक यू सर।</text><text start='27482'>प्लीज बी सी।</text><text start='27488'>[म्यूजिक]</text><text start='27490'>माननीय श्री टी उदय श्रीनिवास स्पीकर।</text><text start='27493'>[म्यूजिक]</text><text start='27495'>ऑनरेबल स्पीकर आई राइज टू स्टैंड।</text><text start='27499'>थैंक यू।</text><text start='27500'>थैंक यू।</text><text start='27501'>श्री उदय श्रीनिवास जी, आप बोलिए।</text><text start='27502'>ऑनरेबल स्पीकर आई राइज टू स्टैंड इन सपोर्ट ऑफ द वर्क अमेंडमेंट बिल 2025, ए रिफॉर्म एम्ड एट एनश्योरिंग एफिशिएंट मैनेजमेंट ऑफ वर्क प्रॉपर्टीज अक्रॉस इंडिया।</text><text start='27513'>सर, इंडियास वर्क बोर्ड कलेक्टिवली मैनेज लैंड स्पैनिंग ओवर 36.18 लाख एक्स दी एसेट्स वैल्यू।</text><text start='27534'>[म्यूजिक]</text><text start='27538'>ऑनरेबल ऑनरेबल स्पीकर अराइज़ टू स्टैंड इन सपोर्ट ऑफ़ वर्क अमेंडमेंट बिल 2025, ए रिफॉर्म एम्ड एट एनश्योरिंग एफिशिएंट मैनेजमेंट ऑफ़ वर्क प्रॉपर्टीज अक्रॉस इंडिया।</text><text start='27549'>सर, इंडियास वर्क बोर्ड कलेक्टिवली मैनेज लैंड स्पैनिंग ओवर 36.1 लाख एक्स।</text><text start='27552'>दीज एसेट्स वैल्यूड एट ओवर लैक्स ओवर क्रोस, होल्ड इमस पोटेंशियल फॉर पब्लिक वेलफेयर एट दे आर प्लॉक्ड बाय करप्शन, मिसमैनेजमेंट एंड एंक्रोचमेंट्स।</text><text start='27563'>आई वुड लाइक टू थैंक आवर ऑनरेबल प्राइम मिनिस्टर श्री नरेंद्र मोदी जी एंड द मिनिस्टर ऑफ़ माइनॉरिटी अफेयर्स श्री किरण रिजू जी फॉर ब्रिंगिंग दिस क्रूशियल बिल एंड रेफरRING इट टू द जॉइ जॉइंट पार्लियामेंट्री कमिटी फॉर डिटेल डिस्कशन।</text><text start='27577'>आई आल्सो एप्रिशिएट द एफ्फोर्ट्स ऑफ द जॉइंट पार्लियामेंट्री कमिटी इन रिफाइनिंग दिस बिल थ्रू एक्सटेंसिव डेलीबेशंस एंड एक्सपर्ट कंसल्टेशंस।</text><text start='27586'>सर, वन ऑफ द की अमेंडमेंट्स इन दिस बिल एड्रेसेस द वर्क ट्रिब्यूनल स्ट्रक्चर प्रीवियसली।</text><text start='27590'>ट्रिब्यूनल डिसिशनंस वर फाइनल लीविंग नो रिएड्रेस मैकेनिज्म फॉर एग्रीव्ड पार्टीज, रिजल्टिंग इन प्रोलोंग डिस्प्यूट्स एंड अ बैकलग ऑफ केसेस।</text><text start='27599'>टू रेमेडी दिस, द बिल इनिशियली प्रपोज्ड रिस्ट्रक्चरिंग द ट्रिबनल्स टू कंस्ट्रक्ट ए डिस्ट्रिक्ट जज ऑफ चेयरमैन एंड एन ऑफिसर ऑफ जॉइंट सेक्रेटरी रैंक इन द स्टेट गवर्नमेंट।</text><text start='27608'>हाउएवर, फॉलोइंग डेलिबेरेशंस इन द जेपीसी, इट हैज़ नाउ बीन प्रपोज्ड टू इंक्लूड एन एक्सपर्ट मुस्लिम लॉ एंड जुरिप्रिटेंस, एनश्योरिंग ए मोर इनफॉर्म्ड एंड फेयर एडजुडिकेशन प्रोसेस।</text><text start='27621'>फरदर मोर, दिस बिल इंट्रोड्यूस ए क्रिटिकल प्रोविजन अलाउंग अपील्स टू द हाईकोर्ट विथ इन 90 डेज, प्रोवाइडिंग मच नीडेड लीगल रिसोर्स एंड टू द अफेक्टेड पार्टीज विथ इन 1927 केसेस करेंटली पेंडिंग इन वर्क ट्राइबनल्स।</text><text start='27636'>दिस चेंजेज विल सिग्निफिकेंटली इंप्रूव एफिशिएंसी एंड इफेक्टिवनेस ऑफ डिस्प्यूट रेोल्यूशन।</text><text start='27640'>अनदर सिग्निफिकेंट अमेंडमेंट कंसर्न्स द सर्वे एंड डिटरमिनेशन ऑफ़ वर्क प्रॉपर्टीज।</text><text start='27646'>इनिशियली, द बिल प्रपोज्ड असाइनिंग सर्वे रिस्पांसिबिलिटी टू द कलेक्टर और डिपुटी कलेक्टर।</text><text start='27654'>हाउएवर, आफ्टर एक्सटेंसिव रिव्यु, द जेपीसी हैज़ सजेस्टेड दैट एन ऑफिसर अबव द रैंक ऑफ अ कलेक्टर टू बी डेेजिग्नेटेड बाय द स्टेट गवर्नमेंट टू कंडक्ट इंक्वायरीज इंटू द डिस्प्यूट्स ऑफ आवर वर्क प्रॉपर्टी क्लेम्स।</text><text start='27668'>दिस एनश्योर्स दैट रोंगफुल क्लेम्स ऑन द गवर्नमेंट लैंड आर हैंडल्ड ऑब्जेक्टिवली, फ्री फ्रॉम द लोकल एडमिनिस्ट्रेटिव बायसिस।</text><text start='27675'>आई मस्ट टेक्नॉलेज दैट कंस्ट्रक्टिव रोल प्लेड बाय द तेलुगु देशम पार्टी इन एडवोकेटिंग दिस अमेंडमेंट।</text><text start='27684'>सर, वन ऑफ द की चैलेंजेस इन द वर्क प्रॉपर्टी मैनेजमेंट हैज़ बीन लैक ऑफ ट्रांसपेरेंसी एंड असेसिबिलिटी इन लैंड रिकॉर्ड्स।</text><text start='27689'>इन मेनी केसेस आउटडेटेड आर मिसिंग रिकॉर्ड्स हैव लेड टू मैनपुलेशंस ऑफ लैंड ओनरशिप डिटेल्स, लीडिंग टू वाइट ट्रेड एंक्रोचमेंट एंड लीगल एंबिकटीज़।</text><text start='27698'>एज़ पर द ओरिजिनल अमेंडमेंट, द स्टेट गवर्नमेंट वाज़ रिक्वायर्ड टू अपलोड द नोटिफाइड लिस्ट ऑफ वर्क प्रॉपर्टीज ऑन अ सेंट्रलाइज्ड पोर्टल विथ इन 15 डेज ऑफ इट्स पब्लICATION इन द ऑफिशियल गैजेट।</text><text start='27710'>हाउएवर, रिकॉग्नाइजिंग द लॉजिस्टिकल चैलेंजेस, द जेपीसी हैज़ नाउ रिकमेंडेड एक्सटेंडिंग दिस टाइम फ्रेम टू 90 डेज।</text><text start='27718'>दिस एक्सटेंशन स्ट्राइक्स अ बैलेंस बिटवीन द नीड फॉर द प्रम पब्लICATION एंड द प्रैक्टICAL चैलेंजेस इनवॉल्व्ड इन कंपाइलING एंड वेरीआईंग एक्सटेंसिव लैंड रिकॉर्ड्स।</text><text start='27727'>द डिजिटाइजेशन ऑफ वर्क रिकॉर्ड्स विल आल्सो एम्पॉवर कम्युनिटी स्टेक होल्डर्स टू मॉनिटर द स्टेटस ऑफ़ द वर्क एफर्ट्स एंड द होल्ड अथॉरिटीज़ अकाउंटेबल।</text><text start='27736'>अंडर द लीडरशिप ऑफ श्री पवन कल्याण गू, द जनसेना पार्टी हैव ऑलवेज स्टुड फॉर द फेयरनेस, इंक्लूसिविटी एंड द प्रोटेक्शन ऑफ मार्जिनलाइज्ड कम्युनिटीज़।</text><text start='27743'>आवर कमिटमेंट इज क्लियर।</text><text start='27746'>दिस बिल विल नॉट हैंपर द राइट्स ऑफ़ आवर मुस्लिम ब्रदर्स एंड सिस्टर्स, रेदर इट विल स्ट्रेंथन देयर लीगल सेफ गार्ड्स एंड एनश्योर दैट वर्क प्रॉपर्टीज़ विल ट्रूली सर्व द पर्पस ऑफ़ व्हिच दे वर इस्टेब्लिश।</text><text start='27756'>आइ फर्मली बिलीव दैट विथ द पैसेज ऑफ़ दिस बिल, वी विल ले द फाउंडेशन फॉर अ मोर अकाउंटेबल, एफ्फिसिएंट एंड ट्रांसपेरेंट वर्क एडमिनिस्ट्रेशन।</text><text start='27764'>देयर फॉर, आई फर्मली स्टैंड इन SUPPORT ऑफ दिस बिल।</text><text start='27768'>थैंक यू।</text><text start='27769'>जय हिंद।</text><text start='27769'>थैंक यू।</text><text start='27771'>माननीय श्री अल्ताफ अहमद जी।</text><text start='27779'>पीठासीन महोदय, मैं आभारी हूं।</text><text start='27780'>आपने वक्फ संशोधन बिल पर इस चर्चा में इस बहस में भाग लेने का अवसर प्रदान किया।</text><text start='27793'>मैं पुरजोर ढंग से इनका बिल का विरोध करना चाहता हूं।</text><text start='27796'>एक मिनट सर और इस क्रम में जी।</text><text start='27799'>एक सेकंड मैं अल्ताफ अहमद जी का नाम बुलाया था।</text><text start='27804'>माननीय अल्ताफ अहमद जी।</text><text start='27806'>नहीं नहीं, बैठिए, बैठिए।</text><text start='27808'>बुलाएंगे, बुलाएंगे।</text><text start='27812'>सर, मैं आपका शुक्रिया अदा करता हूं।</text><text start='27814'>बोलिए आप।</text><text start='27815'>मैं इस बिल की मुखालफत में खड़ा हुआ हूं।</text><text start='27819'>यह बिल गैर आईनी है, गैर कानानूनी है।</text><text start='27828'>हिंदुस्तान का आईन।</text><text start='27830'>उसकी सबसे जो अहम बात है, वह यह है कि इस मुल्क में हर एक को बराबर हक है, वो चाहे किसी भी मजहब का हो, किसी भी जात का हो या कहीं का भी रहने वाला हो और खासतौर पे इसमें माइनॉरिटीज को प्रोटेक्ट किया गया है इस आईन में।</text><text start='27853'>लेकिन यहां पे जो कुछ किया जा रहा है, जो कानून लाया जा रहा है, वह माइनॉरिटीज के खिलाफ है।</text><text start='27859'>यह बिल्कुल इस जितनी ये एक्सरसाइज हो रही है, यह हम लोगों के खिलाफ है और यह कानून जो है, यह स्टेट गवर्नमेंटों ने लाना था।</text><text start='27869'>आपने स्टेट गवर्नमेंट के जो अख्तियारात हैं, उन पे भी हमला किया।</text><text start='27872'>आपने उनको भी छीना और यहां आपने एक मुश्तिका तौर पर एक कानून लाके इसको आपने ठोसा और जिस तरीके से जेपीसी बनाई गई या जिस जल्दी से जेपीसी ने जो कुछ किया, वह भी पूरी दुनिया जानती है।</text><text start='27888'>मैं इस बिल की मुखालफत इसलिए भी किया करता हूं कि इस भारत, जो हमें इस मुल्क पे फक्र है, इसका दानिश्वर, इसका का मुफक्कर और अच्छी सोच रखने वाला आदमी, चाहे वो किसी भी मजहब से ताल्लुक रखता है, चाहे वो किसी भी जात से ताल्लुक रखता है, चाहे वो किसी भी ख्ते से ताल्लुक रखता है, वो समझता है कि ये बिल जो है, ये एक खास तबके के लिए लाया गया है।</text><text start='27920'>उनके हुकूक का तहफुज जो है, वो इसमें लेने की कोशिश की गई है।</text><text start='27928'>यह हर एक आदमी जो हिंदुस्तान का है, वह यह बात समझता है।</text><text start='27932'>अहमद साहब, 1 सेकंड सर, सर, 1 सेकंड।</text><text start='27935'>1 सेकंड।</text><text start='27940'>माननीय सदस्यों, हमारे पास बोलने वाले सदस्यों की बहुत लंबी सूची है।</text><text start='27947'>अगर सभा माने 10 10:00 बजे 10:00 बजे तक 10:00 बजे तक सभा चलेगी।</text><text start='27958'>[पॉजिटिव फीडबैक]</text><text start='27960'>अगर अगर सबा हां कहें, तो धन्यवाद।</text><text start='27963'>आप बोलिए अहमद जी।</text><text start='27965'>सर सर, ये बिल जो है, ये सोसाइटी को डिवाइड करेगा।</text><text start='27972'>हमारा मुल्क हिंदुस्तान जो पूरी दुनिया में सेकुलरिज्म के लिए मशहूर है, ये बिल लाने से और इस किस्म के कानून कानून बनाने से पूरी दुनिया में हमारा जो सेकुलरिज्म का कररेक्टर है इस मुल्क का, उस पे क्वेश्चन मार्क लगता है और हमें इस बात का दुख है कि हिंदुस्तान की जो सेकुलरिज्म है, उस पे किसी किस्म की भी कोई आंच आए।</text><text start='28003'>इसके साथ-साथ सर, इतना कुछ कहा जा रहा है, इतना इस मुल्क में इस बिल पे पिछले 3 महीने से लोगों के जज्बात को भड़काया जा रहा है, क्योंकि आज की यह हुकूमत बेरोजगारी के लिए कुछ भी नहीं कर रही है, महंगाई के लिए कुछ भी नहीं कर रही है और लोगों की अटेंशन को डायवर्ट करने के लिए इस किस्म की चीजें जो है, वो की जा रही हैं, ताकि बुनियादी जो मसले हैं, उस पे ये लोग जो हैं, वो उसकी तरफ आवाज बुलंद न करें।</text><text start='28037'>इसी तरह हम मुसलमानों का यह खतशा, ठीक है, कि हमारी जमीनें जो हैं, वक्फ की जो जमीनें हैं, जो मुसलमानों की जमीनें हैं, उनको किसी न किसी तरीके से उनको लेने की कोशिश की जा रही है और इसमें जो हमारे खतशा हैं, वो उसके जो हमने हम कह रहे हैं, उसके बारे में कोई भी ऐसी चीज नहीं बताई गई है ठोस, जिससे हमारे सारे खत जो है सर, दो मिनट और दे दीजिए।</text><text start='28069'>इसी तरह सर, यह मुल्क जो है, यह गुलदस्ता है।</text><text start='28072'>ये फूलों का गुलदस्ता है।</text><text start='28075'>इसमें अगर एक फूल जो है या कुछ फूल जो हैं, वो खराब हो जाए, तो फिर इस गुलदस्ते की कोई इज्जत नहीं रहती है।</text><text start='28087'>यह मुल्क तब भी इसकी इज्जत पूरी दुनिया में होगी, जब इसमें हर आदमी इस गुलदस्ते का हर फूल जो है, वो मतमाइयन हो और उसकी इज्जत हो।</text><text start='28097'>एक सर, एक मिनट, बस एक मिनट सर, दो मिनट सर।</text><text start='28100'>अगर यहां पे वक्फ की मैनेजमेंट के मसलों के लिए जिनका बार-बार यहां जिक्र किया गया, अगर कुछ उसमें प्रॉब्लम्स थी, कुछ उसमें कमजोरियां थी, उनको दूर किया जा सकता था, लेकिन इस तरीके से पूरे कानून को बदलने का कोई मकसद नहीं है।</text><text start='28120'>इसी तरह जो बार-बार यहां पे कहा गया।</text><text start='28125'>धन्यवाद।</text><text start='28125'>बैकवर्ड मुस्लिम्स को हम इसमें हम दे रहे हैं, कंसेशन दे रहे हैं।</text><text start='28127'>सर, मैं पूछता हूं कि कहां लिखा हुआ है कि बैकवर्ड मुस्लिम को यह दिया जा रहा है?</text><text start='28132'>गरीब मुस्लिम को यह दिया जा रहा है।</text><text start='28134'>सर, एक मिनट सर।</text><text start='28136'>वन सर, एक मिनट सर, एक मिनट सर, एक मिनट।</text><text start='28139'>एक मैं कंप्लीट कर रहा हूं सर।</text><text start='28141'>कहां लिखा हुआ है सर?</text><text start='28144'>हम पूछते हैं इनको के कहां लिखा हुआ है जो बार-बार यह बैकवर्ड मुस्लिम बैकवर्ड इनको इस मुस्लिम्स को आप यूनाइट रहने दीजिए।</text><text start='28170'>प्लीज गो अहेड।</text><text start='28173'>माइक, माइक इज हियर।</text><text start='28174'>सर, ऑनरेबल चेयरमैन सर, थैंक यू फॉर द ओपोरर्चुनिटी।</text><text start='28179'>आई राइज टू अपोज वाक अमेंडमेंट बिल 2025।</text><text start='28183'>इट्स अ डायरेक्ट असॉल्ट ऑन द प्रिंसिपल ऑफ जस्टिस, फेयरनेस ऑन द रिलीजियस ऑटोनमी एनश्योर इन द कॉन्स्टिट्यूशन।</text><text start='28195'>टुडे टुडे द आइडियल्स ऑफ इक्वलिटी एंड फेयरनेस आर बीइंग चैलेंज्ड बाय द फोर्सेस सीकिंग टू डिवाइड एंड मार्जिनलाइज्ड।</text><text start='28203'>द वर्क विल जस्ट इज़ नॉट अ लेजिसलेटिव प्रपोजल, इज़ अ टेस्ट ऑफ़ आवर कमिटमेंट टू जस्टिस, ए कंटेस्ट बिटवीन फेयरनेस एंड डिस्क्रिमिनेशन, द प्रिंसिपल ऑफ़ आवर कॉन्स्टिट्यूशन एंड द पॉलिटिक्स ऑफ एक्सक्लूजन।</text><text start='28220'>द प्रपोज्ड अमेंडमेंट्स डायरेक्टली वायलेट द आर्टिकल्स 14, 25 एंड 26 ऑफ़ द कॉन्स्टिट्यूशन।</text><text start='28226'>26 कॉन्स्टिट्यूशन।</text><text start='28227'>माई कॉलीग सेज़ एलबोरेटली डिसकस अबाउट इट।</text><text start='28231'>सो आई डोंट गेट इंटू द डिटेल्स।</text><text start='28233'>आई वुड लाइक टू मेक फ्यू पॉइंट्स।</text><text start='28236'>सर, वन इशू व्हिच डीपली कंसर्न मी इज़ अलोविंग नॉन मुस्लिम मेंबर्स इंटू वर्क बोर्ड एंड काउंसिल।</text><text start='28243'>एस मिनिस्टर सेड, दिस इज़ नॉट लाइक अ डिफेंस मिनिस्ट्री, व्हिच इज़ अ गवर्नमेंट प्रॉपर्टी।</text><text start='28249'>दिस इज अ वर्क पीस, नॉट अ गवर्नमेंट प्रॉपर्टी एंड गवर्न बाय अ मुस्लिम्स लॉ।</text><text start='28254'>हाउ यू गो एंड अपॉइंट अ नॉन मुस्लिम मेंबर्स इन दिस वर्क बोर्ड?</text><text start='28260'>माय कंसर्न इज़ यू आर सेइंग गवर्नमेंट कैन अपॉइंट पीपल।</text><text start='28263'>व्हाट इज द गारंटी दैट यू विल नॉट अपॉइंट आरएसएस, बीजेपी पीपल इन द वर्क बोर्ड?</text><text start='28268'>व्हिच कैन क्रिएट अ परमानेंट टेंशन।</text><text start='28270'>व्हाट इज द गारंटी दैट यू विल नॉट अपॉइंट नॉन हिंदू मेंबर्स इन टू हिंदू एंडोमेंट पोर्ट?</text><text start='28275'>नॉन सिख मेंबर्स इनटू गुरुद्वारा कमिटीस, नॉन क्रिश्चियन मेंबर्स इनटू चर्च मैनेजमेंट।</text><text start='28280'>आई एम वार्निंग यू, यू आर शोइंग अ पोइजनस सीक्स इन दिस कंट्री।</text><text start='28284'>द हार्मोनिस लैंड दैट विल हर्ट अस वेरी बैडली।</text><text start='28289'>सर, यू डू नॉट वांट दिस कंट्री टू मूव फॉरवर्ड।</text><text start='28292'>यू डू नॉट वांट टू टॉक अबाउट एजुकेशन, एंप्लॉयमेंट, इकोनोमिक ग्रोथ, सोशल जस्टिस, हार्मोनी।</text><text start='28298'>यू डू नॉट वांट टू टॉक अबाउट साइंस, टेक्नोलॉजी, आर्टिफिशियल इंटेलिजेंस।</text><text start='28303'>बट द वैरी एनजीस विल ड्राइव द मॉडर्न नेशंस।</text><text start='28305'>इंस्टेड यू फोकस ऑन रिलीजियस पोलराइजेशन, हिंदू मुस्लिम, हिंदू मुस्लिम, हिंदू मुस्लिम।</text><text start='28310'>हाउ लॉन्ग यू आर गोइंग टू टॉक अबाउट दिस?</text><text start='28312'>वेदर ए हिंदू मुस्लिम आर सिख, वी ऑल वांट ओन थिंग।</text><text start='28314'>वी ऑल वांट पीस, वी ऑल वांट प्रॉस्परस, वी ऑल वांट हैप्पीनेस, वी ऑल वांट हारमनी, बट दिस गवर्नमेंट इज़ नॉट प्रोवाइडिंग इट।</text><text start='28321'>दिस गवर्नमेंट इज़ गोइंग ऑपोजिट टू दिस यू स्टक इन द पास्ट।</text><text start='28323'>यू आर लिविंग इन द एरा ऑफ़ बाबर एंड औरंगजेब।</text><text start='28328'>दिस इज़ नॉट इनफ फॉर यू।</text><text start='28329'>नाउ यू आर स्टार्टेड टिकिंग द ग्रेव ग्रेव्स ऑफ़ 300 ईयर ओल्ड ग्रेव्स।</text><text start='28333'>यू आर नॉट रेडी रेडी टू एक्नॉलेज द प्रेजेंट।</text><text start='28336'>यू आर नॉट रेडी टू एक्नॉलेज द इंडियन इंडिपेंडेंस मूवमेंट।</text><text start='28340'>द वर्ल्ड बिगेस्ट एंड सक्सेसफुल मूवमेंट।</text><text start='28342'>व्हाई यू डू नॉट हैव टेक पार्ट इन दिस?</text><text start='28344'>दैट इज़ व्हाई यू आर नॉट एक्नॉलेजिंग द इंडियन इंडिपेंडेंस मूवमेंट।</text><text start='28348'>बट मुस्लिम ब्रदर्स आर नॉट लाइक सिस्टर्स आर नॉट लाइक दैट।</text><text start='28350'>दे फॉट शोल्डर टू शोल्डर विद अदर इंडियन ब्रदर्स, हिंदुज, मुस्लिम, सिख, एव्रीबडी फाट टुगेदर फॉर द फ्रीडम स्ट्रगल।</text><text start='28357'>व्हेन आवर हीरोज़ आर सैक्रिफाइस देयर लाइफ, योर आसिसे आर राइटिंग राइज़ राइटING अ मर्स पिडिटीशन टू प्रिटिस्ट।</text><text start='28364'>यू आर सेइंग एव्री टाइम योर पीपल आर सेइंग गो टू पाकिस्तान, गो टू पाकिस्तान।</text><text start='28368'>यू शुड रिमाइंड दैट व्हेन इंडियन मुस्लिम हेज़ अ चॉइस, व्हेन इंडिया एंड पाकिस्तान वेर डिवाइड, दे चूज़ दिस कंट्री एज़ देयर लैंड।</text><text start='28373'>दे हैव अ चॉइस, स्टिल दे चूज़ दिस शुड बी रेस्पेक्टेड बिकॉज़ इट्स देयर कंट्री।</text><text start='28378'>यू कैन नॉट डिस्क्रिमिनेट देम।</text><text start='28380'>सर, आई हैव वन मोर इशू।</text><text start='28381'>सी यू आर सेयिंग ऑन द वन सर, आई हैव टाइम।</text><text start='28384'>सेक्शन थ्री ऑफ़ दिस बिल, सेक्शन 39A ऑफ़ दिस बिल इंट्रोड्यूस आर्बिटरी रेस्ट्रिक्शन बाय सेइंग नॉन मुस्लिम कैन नॉट डोनेट टू बक्स।</text><text start='28392'>हाउ कैन यू से दैट सर?</text><text start='28394'>हाउ यू डिवाइड समबडी इज यू आर सेयिंग फाइव इयर्स प्रैक्टिसिंग मुस्लिम।</text><text start='28397'>हाउ यू विल फाइंड आउट समबडी इज़ फाइव इयर्स प्रैक्टिसिंग मुस्लिम आर नॉट?</text><text start='28401'>यू आर गोइंग टू पुट अ जिओ टैग आर यू आर गोइंग टू पुट अ चिप इन देयर ब्रेन?</text><text start='28405'>आर यू आर गोइंग टू पिकस ऑन देयर फोन।</text><text start='28409'>व्हाट इज़ द गारंटी दैट यू विल नॉट डू टुमारो?</text><text start='28412'>यू वांट मी टू प्रूव?</text><text start='28412'>आई बी प्रैक्टिसिंग हिंदू।</text><text start='28414'>यू वांटेड समबडी एल्स [unknown] सिंह जी।</text><text start='28416'>ही इज़ अ प्रैक्टिसिंग सीक।</text><text start='28417'>इज दिस व्हाट यू वांटेड टू डू दिस कंट्री?</text><text start='28420'>इज दिस इम्पोर्टेन्ट टू दिस कंट्री?</text><text start='28421'>दैट्स व्हाट आई वांट टू आस्क।</text><text start='28422'>नाउ यू आर टेक्निकली प्रिवेंटिंग अस फ्रॉम व्हाट वी वांटेड टू डू।</text><text start='28424'>यू वांट यू वांट टू डिक्टेट अस।</text><text start='28427'>व्हाट वी वांट टू स्टडी, व्हाट वी वांट टू ईट?</text><text start='28430'>व्हाट हाउ मेनी लैंग्वेजेस वी वांट टू स्टडी?</text><text start='28432'>दिस इज व्हाट यू आर इमोजिंग अस।</text><text start='28435'>दिस इमपोजिशन इज नॉट एक्सेप्टABLE टू अस।</text><text start='28437'>धन्यवाद स्पीकर सर।</text><text start='28439'>सर फॉर दिस ओपोरर्चुनिटी टू सपोर्ट दिस हिस्टोरिक बिल।</text><text start='28443'>टू अनडू द कॉन्स्टिट्यूशनल फ्रॉड दैट वास इंपोज्ड ऑन दिस कंट्री बाय द कांग्रेस पार्टी ओवर द लास्ट सेवन डिकेड्स।</text><text start='28451'>सर, थ्रू द वक्फ अमेंडमेंट बिल्स फ्रॉम 1954, 1995 एंड द 2013 अमेंडमेंट, द कांग्रेस पार्टी क्रिएटेड अ पैरेलल गवर्नमेंट सिस्टम एंड एक्स्ट्रा कॉन्स्टिट्यूशनल अपोरेटर्स होली अनक्कन्टिट्यूशनल इन नेचर।</text><text start='28468'>दैट वाज़ मोर पावरफुल, मोर ड्रैकोनियन, अ फ्रेंकस्टीन मॉन्सर, मोर पावरफुल देन एन इलेक्टेड गवर्नमेंट एंड द जुडिशरी कंबाइंड।</text><text start='28480'>सर, आई विल टेक अ मिनट टू एक्सप्लेन टू यू द कॉन्स्टिट्यूशनल फ्रॉड दैट वाज़ प्लेड ऑन दिस कंट्री।</text><text start='28486'>द ड्रैकोनियन प्रोविज़न ऑफ़ सेक्शन 40 वाज़ इंट्रोड्यूस्ड इन द 2013 अमेंडमेंट।</text><text start='28493'>दिस सेक्शन 40 गव द वक्फ बोर्ड पावर्स टू डिक्लेयर एनी लैंड इट बिलीव्ड एंड दैट इज द वर्ड स्पीकर सर।</text><text start='28500'>सर, आई विल रीड इट।</text><text start='28503'>सेक्शन 40 गव द पावर ऑफ द वक्फ बोर्ड टू डिक्लेअर एनी लैंड इट बिलीव्ड टू बी वक्फ लैंड।</text><text start='28511'>नो DOCUMENTATION रिक्वायर्ड, नो एविडेंस रिक्वायर्ड।</text><text start='28515'>एनी लैंड इट बिलीव्ड इट कुड डिक्लेअर इट एज़ वक्फ प्रॉपर्टी।</text><text start='28520'>एंड आफ्टर सच डिक्लेरेशन बाय अंडर सेक्शन 14।</text><text start='28524'>सेक्शन सिक्स।</text><text start='28525'>सेक्शन फाइव मैंडेटेड द रेवेन्यू अथॉरिटीज टू कंपलसरीली चेंज रेवेन्यू रिकॉर्ड्स एंड म्यूटेशन रजिस्टर विदाउट इवन अफर्डिंग एन ओपोरर्चुनिटी टू बी हर्ड फॉर द अफेक्टेड पार्टीज सर।</text><text start='28537'>सर, द कांसेप्ट ऑफ सेक्शन 40 वक्फ बाय यूजर एंड ओरल वक्फ वाज़ अ पोटेंट कॉकटेल, अ पोटेंट कॉकटेल दैट इनेबल्ड द वक्फ बोर टू असरप्ट एनी लैंड दैट इट विश्ड।</text><text start='28551'>सर सर, एंड दोज़ हु हैड अ प्रॉब्लम विथ दिस, दे वर फोर्स टू गो बिफोर द वक्स ट्रिब्यूनल एंड दिस वक्स ट्रिब्यूनल वाज़ अ कंगरू कोर्ट एंड द वक्स ट्रिब्यूनल्स ऑर्डर्स वर फाइनल एंड यू कुडंट इवन गो इन अपील एंड द अप- ऑन टॉप ऑफ दिस, यू हैड द लिमिटATION एक्ट इफ यू आर एन अग्रीव्ड पार्टी, यू हैड ओनली वन ईयर टू गो बिफोर दी वक्स ट्रिबनल्ट हू आर्डर वाज़ फाइनल।</text><text start='28574'>बट इफ यू आर द वर्क्स बोर्ड, यू हैड नो लिमिटATION एक्ट अप्लाईड ऑन यू।</text><text start='28580'>इवन आफ्टर 500 इयर्स, 1000 इयर्स, यू कुड गो एंड स्टार्ट अ क्लेम।</text><text start='28586'>दिस वाज़ दी दिस वाज़ दी फ्रेंकिंस्टीन मॉन्सर दैट वाज़ क्रिएटेड बाय द वक्फ एक्ट ऑफ़ 2013।</text><text start='28594'>वेयर द वक्फ बोर्ड वाज़ जुडिशियरी, लेजिस्लेचर, एग्जीक्यूटिव, ऑल रोल्ड इन वन।</text><text start='28600'>देयर वाज़ नो कांसेप्ट ऑफ़ सेपरेशन ऑफ़ पावर्स।</text><text start='28603'>सर, देश में छोड़िए, विश्व में ऐसा दूसरा एक बॉडी नहीं है, जिसमें वकील भी आप हैं, जज भी आप है, जरी भी आप है, एग्जीक्यूशनर भी आप हैं।</text><text start='28613'>ऐसा एक फ्रेंकिस्टीन मॉन्सर को कांग्रेस पार्टी ने ये वक्फ 2013 अमेंडमेंट के माध्यम से इस देश में लागू किए थे।</text><text start='28621'>सर सर, बिकॉज़ ऑफ़ दिस, व्हाट हैपेंड इन दिस कंट्री?</text><text start='28624'>सर, हम देख रहे हैं, मैं कर्नाटका से आता हूं और लिंगायत वीरशैव परंपरा के सबसे महत्वपूर्ण जो वहां के मठ है, अनुभव मंटप बसवंडना के, उसके ऊपर वक्फ बोर्ड ने क्लेम लगा दिए हैं।</text><text start='28642'>विजयपुरा डिस्ट्रिक्ट में एक ही डिस्ट्रिक्ट में 15,000 एकड़ जमीन का कब्जा वक्फ बोर्ड ने किया है।</text><text start='28648'>इन वन डिस्ट्रिक्ट 15,000 एकड़।</text><text start='28653'>सर सर, किसानों के जमीन सर, आप सोचिए, जिस जमीन पे आप हजारों साल से आपके पिताजी, आपके बुजुर्ग लोग वहां खेती किए हैं, वहां उनका देहांत हुए हैं, वहां जहां सब कुछ आपके परिवार का है।</text><text start='28664'>उसी जमीन पे आपको वक्त बोर्ड ने रातोंरात एनक्रोचर डिक्लेअर कर दिया है।</text><text start='28672'>सर, कर्नाटका में चार पांच ऐसे डिस्ट्रिक्ट है, जहां सीरीज में आत्महत्या हो चुकी है फार्मर्स के।</text><text start='28680'>दिस दिस इज द रिजल्ट ऑफ दिस 2013 रिकोडियन अमेंडमेंट सर।</text><text start='28684'>मैं आज यहां सोच रहे थे, बैठे-बैठे हम सबसे सुन रहे थे, सबको सब बात कर रहे थे, इक्वलिटी इक्वलिटी इक्वलिटी का।</text><text start='28693'>सर, मैं आज विपक्ष से पूछना चाहता हूं, आप मुझे बताइए, वक्फ बोर्ड जैसे बॉडी क्रिश्चियन के लिए इस देश में क्यों नहीं है?</text><text start='28700'>बुद्ध धर्म के लिए क्यों नहीं है?</text><text start='28702'>जैन के लिए क्यों नहीं है?</text><text start='28705'>नहीं है।</text><text start='28706'>आप हिंदू के लिए भी नहीं है।</text><text start='28708'>आप गलत बोल रहे हैं, [unknown] साहब।</text><text start='28709'>आप गलत बोल रहे हैं।</text><text start='28712'>डोंट मिसलीड द कंट्री एंड यू कैन नॉट कंपेयर एचआरसी।</text><text start='28714'>यू कैन नॉट कंपेयर एचआरसी विद वक्फ बोर्ड।</text><text start='28717'>ये दोनों दोनों बहुत बहुत अलग कहा है।</text><text start='28722'>सर सर, आज हम इस वक्त बिल के माध्यम से, इस वक्त बिल के माध्यम से, वी हैव रिमूव्ड सेक्शन 40 एंड वी हैव पुट अ फुल स्टॉप टू दिस डेकोनियन 2013 एक्ट।</text><text start='28736'>वी हैव आल्सो ब्रॉट इन द लिमिटATION एक्ट दैट विल अप्लाई ऑन द वर्क्स बोर्ड।</text><text start='28740'>सर, आई विल जस्ट टेक 2 मिनट्स सर।</text><text start='28742'>जस्ट टू आई विल टेकन।</text><text start='28747'>सर।</text><text start='28749'>सर।</text><text start='28751'>सर, आज देयर आर क्वेश्चंस दैट आर बीइंग आस्क्ड।</text><text start='28754'>देयर आर क्वेश्चंस दैट आर बीइंग आस्क्ड।</text><text start='28757'>व्हाई नॉन मुस्लिम्स आर एडेड आर इंक्लूडेड इन वफ बोर्ड एंड वफ काउंसिलिंग।</text><text start='28763'>सर, डिटेल्ड एक्सप्लेनेशन हैज़ बीन गिवेन दैट वफ इज डिफरेंट।</text><text start='28767'>द नेचर ऑफ द वर्क ऑफ द वर्क बोर्ड इज़ डिफरेंट एंड द वर्क बोर्ड एंड वर्क काउंसिल आर एसेंशियली सेकुलर इन नेचर।</text><text start='28773'>सर, आई वांट टू आल्सो ऐड 2013 में सर 2013 से पहले वफ ट्रिब्यूनल के जो जरिसडिक्शन था, वो सिर्फ मुसलमान के ऊपर लागू होता था।</text><text start='28785'>2013 के बाद कांग्रेस सरकार ने संशोधन ले आना के बाद वफ बोर्ड के ट्रिब्यूनल के जुरिसडिक्शन नॉन मुस्लिम्स के ऊपर भी लागू हुआ।</text><text start='28795'>सर सर, आई विल जस्ट नीड वन मिनट टू कंक्लूड सर।</text><text start='28799'>एक इंपॉर्टेंट पॉइंट है।</text><text start='28801'>सर, प्लीज एक इंपॉर्टेंट पॉइंट है।</text><text start='28802'>कंक्लूड इन अ मिनट।</text><text start='28804'>सर, 2013 में दे इंक्लूडेड द एक्सपेंडेड द जुरिसडिक्शन ऑफ़ द वक्फ ट्रिब्यूनल टू इंक्लूड नॉन मुस्लिम्स।</text><text start='28810'>इफ यू कैन इंक्लूड नॉन मुस्लिम्स अंडर द जुरिसडिक्शन ऑफ द वक्फ ट्रिब्यूनल, व्हाई कांट नॉन मुस्लिम्स हैव अ रिप्रेजेंटATION इन द वक्फ काउंसिल एंड वक्फ बोर्ड?</text><text start='28821'>यह बहुत नेचुरल जस्टिस का प्रिंसिपल है और ये इसका भी विरोध कर रहे हैं।</text><text start='28826'>सर, मैं आज आपके माध्यम से देश को बताना चाहता हूं, कांग्रेस पार्टी के सेक्युलरिज्म का डबल स्टैंडर्ड्स क्या है?</text><text start='28834'>1991 में सर कांग्रेस पार्टी इंट्रोड्यूस्ड इन दिस वेरी अगस्त हाउस द प्लेसेस ऑफ पब्लिक प्लेसेस ऑफ वरशिप एक्ट एंड इन दिस प्लेसेस ऑफ़ वरशिप एक्ट, दे मेड दे क्रिएटेड अ लीगल बार ऑन हिंदू कम्युनिटी टू अप्रोच इवन द कोर्ट टू क्लेम एनी प्लेस लेजिटिमेटली, एनी एनी प्लेस ऑफ़ वरशिप, इवन दो द हिंदू कम्युनिटी हैड एनी क्लेम।</text><text start='28872'>सर सर, 30 सेकंड सर प्लीज सर।</text><text start='28872'>आई विल।</text><text start='28876'>[पॉजिटिव फीडबैक]</text><text start='28887'>कंक्लूड के हिम कंप्लीट।</text><text start='28888'>लेट हिम कंप्लीट।</text><text start='28890'>आई विल आई विल कम।</text><text start='28890'>लेट हिम कंप्लीट।</text><text start='28891'>आई विल गो।</text><text start='28892'>प्लीज कंक्लूड प्लीज।</text><text start='28896'>[पॉजिटिव फीडबैक]</text><text start='28898'>कंक्लूड नो ओवैसी जी, मैं आपको बचाना चाहता हूं।</text><text start='28901'>तेजस्वी सूर जी।</text><text start='28902'>तेजस्वी सूर जी।</text><text start='28904'>सर प्लीज।</text><text start='28904'>स्पीक टू द सर प्लीज स्पीक सर।</text><text start='28905'>मैं आपके माध्यम से उनको बताना चाहता हूं, हिंदू को आपके 1 इंच का भी जमीन का जरूरत नहीं है, जो आपके खुद का, आपके रियल जमीन है।</text><text start='28918'>हिंदू हैज़ नेवर एस्पायर्ड सर।</text><text start='28920'>मैं मेरे भाषण को वाजपेयी जी के इस कविता के साथ मैं भाषण कर समाप्त करता हूं।</text><text start='28925'>वाजपेयी जी ने उल्लेख किए थे हिंदू के इथोस क्या है?</text><text start='28928'>सिविलाइजेशनल मैसेज क्या है?</text><text start='28931'>होकर स्वतंत्र मैंने कब चाहा है कर लूं जग को गुलाम?</text><text start='28935'>मैंने तो सदा सिखाया करना अपने मन को गुलाम।</text><text start='28939'>गोपाल राम के नामों पर कब मैंने अत्याचार किए?</text><text start='28943'>कब दुनिया को हिंदू करने, घर-घर में नरसंहार किए?</text><text start='28948'>कब बतलाए काबुल में जाकर मस्जिद कब तोड़ी?</text><text start='28951'>भूभाग नहीं शत शत मानव के हृदय जीतने का निश्चय हिंदू तन मन हिंदू जीवन रग रग हिंदू मेरा परिचय।</text><text start='28960'>बहुत धन्यवाद।</text><text start='28961'>वन सेकंड सर।</text><text start='28961'>वन सेकंड सर।</text><text start='28964'>व्हाट इज योर पॉइंट ऑफ आर्डर?</text><text start='28967'>यस सर, आई विल कम टू यू।</text><text start='28969'>आई विल कम टू यू।</text><text start='28969'>यस।</text><text start='28970'>व्हाट इज़ योर पॉइंट ऑफ ऑर्डर?</text><text start='28971'>सर, वन सेकंड।</text><text start='28972'>प्लीज।</text><text start='28973'>352 दी स्पीकर मेस्लेट द हाउस द रीज़न इज़ आई कैन गिव वेरी शोर्ट।</text><text start='28979'>सेक्शन 40 सेस दी बोर्ड रिलायबली लर्नड दैट देयर इज अ वर्क प्रॉपर्टी।</text><text start='28985'>इट कैन टेक इट्स ओन इंक्वायरी मस्ट बी इनिशिएटेड अंडर द एक्ट बाय एक्सिस्टिंग सेक्शन 4 5 6।</text><text start='28992'>ए पर्सन कैन नॉट गैब द प्रॉपर्टी सर।</text><text start='28995'>आई हर्ड यू।</text><text start='28995'>आई हर्ड यू सर।</text><text start='28997'>मिस्टर ओआईसी।</text><text start='28998'>ऑनरेबल मेंबर हास नेम मी।</text><text start='29002'>व्हाट आई एम गोइंग टू से विल इंशाल्लाह विल डिक्रीज हिज इग्नोरेंस एंड एंड डिक्रीज हिज एरोगेंस आल्सो।</text><text start='29010'>सो सी, आर्टिकल 25, द डेफिनेशन ऑफ हिंदू इंक्लूड जैन, एंड अ सिख।</text><text start='29014'>दैट ही डज़ नॉट नोज अबाउट इट।</text><text start='29020'>सो, एंड अ बुद्धिस्ट।</text><text start='29023'>सो, दैट यू शुड एंड यू शुड आल्सो नो कमिंग फ्रॉम अ ब्राह्मण कम्युनिटी, द प्रसाद इन तिरुपति देवस्थानम।</text><text start='29027'>नो नो सर, सर, लेट मी।</text><text start='29030'>अरे आओ।</text><text start='29030'>नो नो।</text><text start='29031'>अरे, आप मेरे को बोलने दे।</text><text start='29032'>अरे आप।</text><text start='29033'>लेट मी कंप्लीट, लेट मी कंप्लीट, लेट मी कंप्लीट।</text><text start='29037'>यू नो वेरी वेल दैट द प्रसाद इन टीटीस इज़ ओनली मेड बाई ब्राह्मणस, नॉट इवन अ फॉर अ पर्टिकुलर सेक्ट।</text><text start='29041'>एंड 2013, मिस्टर राजनाथ सिंह डस ही डिसएग्रीस विथ व्हाट आडवानी एंड सुषमा स्वराज डिड बाई सपोर्टिंग द 201 एक्ट।</text><text start='29049'>यू आर अपोजिंग योर ओन लीडरशिप?</text><text start='29051'>यू आर मेकिंग अ फन ऑफ़ योरसेल्फ ओवर हियर।</text><text start='29054'>नो वन सेकंड।</text><text start='29057'>तो दिशा वालों जी, दिशा वालों जी।</text><text start='29060'>मानव तलेवर केकम जिंदाबाद।</text><text start='29065'>मसदा मुद इस्लाम देश के देश अर च आवे इन च वि इन स मसोदा इस्लाम मु सदी मुद इस्लाम इस्लाम नल का उवा व इस्लाम निर्ल अ उवा निर्वाह कुल इस्लाम अल्ला व पद पे ए सेंट्रल काउंसिल अखिल इत्ते प नियमित व स मसदा व नीड इस्लाम नाल नाल अधिसवे सीए चवे बाबर एकवे कश्मीर जम्मू कश्मीर सती इन के इ कु इस्लाम विस का व किक मे इस्लामी आ त व शिया मुस्लिम के तन व बोरो मुस्लिम तन व अरित मौसम ताड़ी हिंदू साल सा पेसी कुर कुर प सम तन कु उ इस्लामी सम इन प सम पिक इन पो इस्लाम और सिर।</text><text start='29215'>बहुत।</text><text start='29218'>रिजल जन व इस्लाम इस्लाम सिर चार वन किक तक मुहा अप बुद्ध उ त आल इन कड़ी सिचु उम अमित शाह नस कांग्रेस कांग्रेस कट क इस्लाम अ वाक और न का इन पो सावर नवा का सावरकर त इस्लाम सिर क्र नस ब सम सी अवे म अंबेडकर इन स मसदा नाम पर नका।</text><text start='29304'>माननीय श्री राजा राम सिंह जी।</text><text start='29308'>श्री राजा राम सिंह जी था।</text><text start='29322'>आज 2 अप्रैल है, ऐतिहासिक दिन है और अमेरिका ने जो टेरिफ लगाया आया है, वह आज ही से लागू होने वाला है।</text><text start='29336'>लेकिन ऐतिहासिक इस मामले में भी है कि उस पर हम चर्चा नहीं करके माननीय मंत्री ने जो पेश किया है दो बिल, उस पर हम चर्चा कर रहे हैं।</text><text start='29346'>आज अमेरिका है, जिसने कृषि उत्पादों पर भारत को धमकी दी है कि टेरीफ कम करें।</text><text start='29352'>उस जमाने में ईस्ट इंडिया कंपनी हुआ करती थी, जो मैनचेस्टर के कपड़ा मिलों को थोपने के लिए हमारे ढाका के मलमल के कारीगरों का हाथ तक काटती थी, कटवाती थी।</text><text start='29364'>इतिहास फिर दोहरा रहा है।</text><text start='29368'>उस समय भी कुछ ताकतें फांसी पर चढ़ रही थी, गोली खा रही थी, लड़ाई लड़ रही थी आजादी की।</text><text start='29375'>हमें लगा था कि इस बार जिन लोगों को मौका उस समय नहीं मिला था, शायद अपनी भूल सुधारेंगे, लेकिन नहीं हम देख रहे हैं कि फिर इतिहास दोहरा रहा है और फिर वे एजेंडा को डायवर्ट करने की कोशिश कर रहे हैं।</text><text start='29391'>वे जो एजेंडा था आज का, उस एजेंडा पर चर्चा नहीं करा करके दूसरे एजेंडे पर चर्चा को ले जा रहे हैं।</text><text start='29399'>पोलराइजेशन की पॉलिटिक्स देश में बढ़ाने के लिए वह एजेंडा सामने ला रहे हैं।</text><text start='29404'>आधा काम यह पार्लियामेंट से करते हैं और आधा काम एक और संस्था है, जो बाहर करती है।29410 गांव-गांव में यह कहा जाता है कि इनका जमीन खाली होगा, तो तुमको मिलेगा।</text><text start='29415'>क्या आज मंत्री इस पार्लियामेंट में घोषणा करने वाले हैं कि भूमि सुधार लागू किया जाएगा और पूरे देश में सारे गरीबों को जमीन दी जाएगी?</text><text start='29423'>ऐलान करेंगे क्या यहां?</text><text start='29425'>ऐसा कुछ नहीं करना है।</text><text start='29426'>ऐसा कुछ नहीं करना है।</text><text start='29432'>अडानी को ही सारी प्रॉपर्टी देनी है, लेकिन इस बिल के जरिए एक डिवीजन पैदा करना है सोसाइटी में, मुसलमानों को और कॉर्नर में धकेलना है।</text><text start='29440'>ललन जी कह रहे थे कि नहीं नहीं, यह तो सेुलरिज्म के लिए है।</text><text start='29445'>यह सेकुलर बिल है, लेकिन आज मजे की बात यह है कि वक्फ बिल और मुसलमान वक्फ बिल का निरसन, ये दोनों को एक साथ पेश किया गया है।</text><text start='29458'>ऐसा ना हो कि मैसेज देश में नहीं जाए।</text><text start='29461'>मैसेज क्लियर करने के लिए मुसलमान वक्फ बिल को भी बहस के लिए लाया गया है कि मैसेज साफ जाए कि बीजेपी क्या कहना चाह रही है?</text><text start='29470'>सरकार क्या कहना चाह रही है?</text><text start='29471'>देश में पोलराइजेशन क्या करना चाह रही है?</text><text start='29474'>इसीलिए हमारा कहना है कि यह बिल के खिलाफ हम हैं और इसको बंद करिए।</text><text start='29483'>अभी एक बात आई कि ओवरराइडिंग इफेक्ट ऑफ लॉस हो रहा है।</text><text start='29486'>हम कहना चाहते हैं कि दो रंग का कानून मत चलाइए।</text><text start='29490'>महा बोधी टेंपल में बुद्धिस्टों का पूरा मैनेजमेंट रहे, इसके लिए लंबे समय से वहां के महा बोधी बौद्ध लोग लड़ रहे हैं, लेकिन उसमें आप दूसरा नीति लिए हुए हैं और यहां दूसरा नीति है, तो देश में दो कानून मत चलाइए और तीसरी बात हम ये कहना चाहते हैं कि इसी सेशन में इसके पहले आपने भाषा के सवाल पर यहां लंबा विवाद खड़ा किया।29516 हिंदी तमिल उस समय अनसिविलाइज्ड और अनडेमोक्रेटिक तक शब्द में उच्चारण किया गया, तो कभी भाषा, कभी धर्म के आधार पर, कभी हिंदू, कभी भाषा के आधार पर यह काम मत करिए।</text><text start='29535'>हिंदी हिंदू हिंदुस्तान की राजनीति से बाज आइए।</text><text start='29538'>मैं इस दिन का अपोज करता हूं।</text><text start='29540'>एम मलेश बाबू।</text><text start='29541'>एम मलेश बाबू।</text><text start='29562'>सर, आई राइज टू एक्सप्रेस माय SUPPORT फॉर द वर्क अमेंdment बिल 2024, अ सिग्निफिकेंट लेजिसलेटिव रिफॉर्म दैट एम्स टू ब्रिंग ग्रेटर ट्रांसपेरेंसी, अकाउंटेबिलिटी एंड फेयरनेस इन द एडमिनिस्ट्रेशन ऑफ़ वर्क प्रॉपर्टीज़ अक्रॉस आवर ग्रेट नेशन।</text><text start='29573'>The Bill is a testament to the unwavering commitment of our Government under the leadership of our Honourable Prime Minister, Shri Narendra Modi Ji, and our Home Minister, Shri Amit Shah Ji, to ensuring justice and equal governance.</text><text start='29591'>Waf faces a permanent dedication of property by a person for a purpose that is recognized as pious, religious, or charitable by Muslim law.</text><text start='29601'>Legislation in this regard has been made in order to afford better management of these religious and charitable properties.</text><text start='29609'>The existing Waf laws, despite their noble intentions, have faced multiple challenges over the years.</text><text start='29615'>For instance, lack of transparency in the management of Waf properties, disputes arising from unverified claims, and allegations of encroachments that have led to unnecessary litigation.</text><text start='29630'>This amendment is a positive step towards rectifying these issues for fostering better governance and ensuring that the true beneficiaries of Waf properties are not deprived of their rightful entitlements.</text><text start='29642'>Reports of committees like Report Number Three of the Joint Parliamentary Committee on Amendments to the Waf 1995 in the Rajya Sabha dated March Fourth, 2008, and the Report of Select Committee on Waf Amendment Bill 2010 in the Rajya Sabha dated December 16, 2011, examined the state of Waf in India, have been cited issues in their management such as lack of transparency and efficiency in conducting surveys, encroachments, and poor maintenance of Wafs.</text><text start='29674'>The Waf Amendment Bill 2024 is crucial.</text><text start='29678'>The Bill has given powers to officers higher in rank to District Collector to conduct preliminary survey of Waf properties.</text><text start='29684'>Surveys will be conducted as per the State revenue laws.</text><text start='29688'>The Bill proposes a comprehensive digitization of Waf properties.</text><text start='29694'>By redefining the jurisdiction and and powers of Waf Boards, the Bill ensures that disputes and claims are resolved in a fair and timely manner.</text><text start='29702'>It introduces stringent measures to prevent arbitrary land acquisition and fraudulent transactions.</text><text start='29708'>The Bill mandates that the composition of the Waf Board must include two Muslim women.</text><text start='29712'>This inclusion is much more appreciation as it brings in more representation of the view of Muslim women and their needs and issues.</text><text start='29720'>The Bill takes representation and inclusivity further by mandating also that the Waf Board ought to have at least one member each of the Shia, Sunni, and backward class of Muslims.</text><text start='29733'>Sir, I understand that some concerns have been raised regarding the Bill, particularly regarding its alleged interference with religious freedom.</text><text start='29739'>However, let me assure that this House that this amendment does not encroach upon any religious practice or fundamental rights.</text><text start='29744'>Instead, it aims to protect the sacred purpose of Waf properties.</text><text start='29751'>The provision for judicial oversight ensures that no undue interference takes place in matters of faith and religious endowments.</text><text start='29758'>Sir, 1 minute, sir.</text><text start='29761'>[unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [unknown] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [पिक्चर] [म्यूजिक] [</text>"
    }
  }
]